pfDB["quests"]["koKR-turtle"] = {
  [172] = {
    ["D"] = "당신이 고아원에서 우리를 도와주실 건가요? 친구여, 당신의 도움은 어린이 주간 동안 매우 귀중할 것입니다. 이 호루라기를 받으세요. 이 호루라기는 짧은 시간 동안만 사용할 수 있습니다 - 보통 어린이 주간 동안만 사용할 수 있습니다. 사용하면 돌보기로 한 아이와 대화할 수 있습니다. 다시 사용하면 아이를 해제할 수 있습니다. 꼭 사용해 보세요 $N - 호루라기를 사용하여 당신의 보호자를 만나세요! 아이가 당신을 만나기를 매우 고대하고 있을 것입니다.",
    ["O"] = "어린이 주간 동안 돌볼 아이와 대화하려면 오크 고아 호루라기를 사용하세요.",
    ["T"] = "Children\'s Week",
  },
  [236] = {
    ["D"] = "몇 주 전에, 나는 늑대 문제를 해결하기 위해 감시자 캘러핸과 몇 명을 더 그늘숲 북쪽 경계로 보냈습니다. 그 이후로 그의 소식을 듣지 못했습니다. 그가 내 지시를 따랐다면, 그는 다크샤이어 북쪽 길에 캠프를 차렸을 것입니다. $B$B가는 길이라면, 그를 확인하고 내가 그의 진행 보고서를 기다리고 있다고 전해 주세요.",
    ["O"] = "감시자 캘러한과 대화하십시오.",
    ["T"] = "Watcher Callahan",
  },
  [539] = {
    ["D"] = "힐스브래드 마을 등록부에 따르면 아줄로드 광산은 얼라이언스의 통제하에 있습니다. 게다가, 이 광산은 얼라이언스 병기고에 철광석을 공급하는 주요 원천입니다. $b$b우리가 힐스브래드 마을에 결정적인 타격을 가했음에도 불구하고, 얼라이언스는 여전히 아줄로드 광산을 열렬히 지원하고 보호하고 있습니다. $b$b광산은 힐스브래드의 바로 남쪽에 있습니다. 그곳에 가서 감독관 본즈라는 인간을 처치하세요. 그의 광부들도 죽이세요. 그것이 얼라이언스에 명확한 메시지를 전달할 것입니다.",
    ["O"] = "감독관 본즈와 힐스브래드 광부 10명을 처치하고 타렌 밀 농장의 다르탈리아에게 보고하세요.",
    ["T"] = "Battle of Hillsbrad",
  },
  [551] = {
    ["D"] = "이 양피지는 마법으로 인해 해독할 수 없습니다. 하지만 맨 위에 있는 한 단어는 읽을 수 있습니다:$B$B$B 나가즈$B$B",
    ["O"] = "사우스쇼어의 현자 딥스에게 마법에 걸린 양피지를 가져가세요.",
    ["T"] = "The Ensorcelled Parchment",
  },
  [790] = {
    ["D"] = "$C! 여기서 아무도 모르게 죽을 줄 알았어요. 계곡에서 전갈을 사냥하던 중 특히 사나운 전갈을 발견했습니다. 그에게 덤벼들어 발톱에 큰 타격을 입혔지만, 그 발톱이 제 다리를 감싸기 전에요. $b$b하지만 그 독침은 준비되지 않았고, 제 가슴을 찔러 살을 베고 피를 흘리게 했습니다. $b$b제발, 그 전갈을 죽여 주세요! 제 명예를 지켜야 합니다! 남쪽 고원에서 싸웠습니다.",
    ["O"] = "사르코스를 죽이고 그의 발톱을 하나주아에게 가져가세요.",
    ["T"] = "Sarkoth",
  },
  [807] = {
    ["D"] = "정찰병들이 보고하기를 일부 야생 동물이 악마의 오염에 감염되었다고 합니다. 그들은 평범한 짐승처럼 동료들 사이를 돌아다니지만, 그들 안에는 악한 힘이 흐르고 있습니다. 각 동물의 내부에는 어둠의 마법으로 불타버린 심장이 있습니다. 이 짐승들은 반드시 파괴되어야 합니다! $B$B탐험 중에 그런 동물을 발견하면, 죽이고 불타버린 심장을 수집하세요. 여행 중에 찾은 것을 나에게 가져오면 연구한 후 파괴하겠습니다.",
    ["O"] = "불타버린 심장 5개를 타렌 밀의 오르그닐 소울스카에게 가져가세요.",
    ["T"] = "Durotar Scouring",
  },
  [810] = {
    ["D"] = "이 땅이 얼마나 위험할 수 있는지 배우는 것이 좋을 것입니다, $c. 이곳의 야생 동물들은 우리가 그들의 교훈을 들을 만큼 현명하다면 놀라운 것들을 가르쳐 줄 수 있습니다. $b$b전갈들은 듀로타에서 생존의 완벽한 예입니다. 땅이 더 가혹하고 용서받지 못하게 되었지만, 그들의 단단한 껍질은 잔인한 태양과 사냥꾼의 치명적인 무기로부터 그들을 보호합니다. 그들이 이제 환경을 지배하는 것처럼, 그들의 힘을 일부 받아들이는 것이 현명할 것입니다. $b$b클래터링 전갈에게서 작은 전갈 껍질 6개를 가져오세요, $N, 그러면 보상을 드리겠습니다.",
    ["O"] = "작은 전갈 껍질 6개를 센진 마을의 코르간에게 가져가세요.",
    ["T"] = "Study to Survive",
  },
  [811] = {
    ["D"] = "전갈들의 또 다른 특성 중 하나는 그들의 강한 충성심입니다. 그들은 개인적인 위험을 무릅쓰고 서로를 보호할 것입니다 - 첫 사냥에서 이미 이 행동을 보았을 것입니다. 그 교훈을 명심하고 자신에게 적용하는 것이 좋습니다: 우리는 하나로서 강하고, 분열되면 약합니다. $b$b갑옷 전갈에게서 큰 전갈 껍질 8개를 가져오면 또 다른 보상을 드리겠습니다.",
    ["O"] = "갑옷 전갈에게서 큰 전갈 껍질 8개를 가져와 센진 마을의 코르간에게 가져가세요.",
    ["T"] = "Unity is Strength",
  },
  [814] = {
    ["D"] = "요리하고 청소하고–그게 내가 하는 전부야! $B$B먹고 싶으면, 고기를 더 가져와! 하루 종일 사냥하고 이 모든 게으름뱅이들을 위해 음식을 준비할 시간이 없어. 여기서 동등하게 대우받고 싶다면, 네 몫을 다하는 법을 배워야 해. $B$B쓸모 있는 사람이 되고 싶다면, 아니면 굶어 죽고 싶지 않다면 멧돼지 고기 덩어리를 가져와.",
    ["O"] = "멧돼지 고기 덩어리 10개를 칼바위 언덕의 요리사 토르카에게 가져가세요.",
    ["T"] = "Work for Food",
  },
  [820] = {
    ["D"] = "정말로 당신의 몸에는 강한 정신이 깃들어 있어, 늙은 남자가 그의 물약을 만드는 것을 도와주려 하는군요. $B$B우리의 새로운 집에서 발견된 관대함과 동맹에 의지하는 힘이 우리를 다른 이들과 구별되게 합니다, $c. $B$B물약을 만들기 위해 한 가지 더 필요한 것이 있습니다, 바로 여덟 개의 빛나는 풀입니다. $B$B이 허브는 칼바위 언덕 북서쪽의 천둥 마루에서 찾을 수 있습니다. 조심하세요, $N.",
    ["O"] = "쉼머위드 8개를 센진 마을의 마스터 보르날에게 가져가세요.",
    ["T"] = "What Do You Rely On?",
  },
  [832] = {
    ["D"] = "<펜던트에서 단어가 흘러나와 당신의 마음속으로 들어옵니다.>$B$B가즈우즈?$B$B가즈우즈… 보고하라!$B$B스컬 록에서 당신의 발견에 대한 소문이 있습니다. 공격에 대비해야 합니다!$B$B가즈우즈, 말하라고 명령한다!$B$B말하지 않으면 네루 파이어블레이드가 당신의 존재를 알게 할 것이며, 그는 신속하게 잔인하게 당신에게 내려올 것입니다.$B$B네루와 맞서지 마십시오…$B$B…가즈우즈, 거기 있습니까…?",
    ["O"] = "이 눈을 네루 파이어블레이드에게 가져가십시오.",
    ["T"] = "Burning Shadows",
  },
  [881] = {
    ["D"] = "화이트미스트, 타우렌 언어로 에체야키는 사바나 사자들의 왕입니다. 그는 매우 은밀하게 사냥을 하며, 마치 땅 위의 얇은 흰 안개처럼 보인다고 합니다. 그리고 그는 너무 빨리 죽여서 그의 먹잇감은 두려움이나 고통을 느낄 시간조차 없습니다. $B$B타우렌들은 그가 자비와 죽음을 모두 지니고 있다고 말합니다. $B$B그것이 사실인지 배우게 될 것입니다, 왜냐하면 이제 당신을 에체야키 사냥의 길로 인도할 것이기 때문입니다. 그의 소굴은 크로스로드 북동쪽, 거대한 코도의 뼈들 사이에 있습니다. $B$B그의 소굴에 도착하면 이 뿔을 불어보세요. 뿔을 불면 그가 나타날 것입니다.",
    ["O"] = "에체야키의 가죽을 크로스로드의 세르그라 다크쏜에게 가져가세요.",
    ["T"] = "Echeyakee",
  },
  [942] = {
    ["D"] = "이 화석은 내가 아이언포지에서 본 것과 놀라울 정도로 닮았습니다. 플래곤거트라는 이름의 고고학자가 그것을 우리의 연례 탐험가 연맹 회의에 가져왔습니다. 그는 이 화석이 어떤 식으로든 잠재된 힘을 가지고 있다고 믿었습니다. $b$b마지막으로 들은 바에 따르면, 플래곤거트는 메네실 항구의 깊은바다 선술집에 숨어 있으며, 웰가 발굴 현장으로의 호위를 기다리고 있습니다. 그를 찾아가서 렘트래블의 화석을 보여주세요. 아마도 그는 과거의 비밀을 밝혀낼 수 있을 것입니다. $b$b메네실로 가는 배는 테라모어에서 출발합니다.",
    ["O"] = "메네실 항구의 고고학자 플래곤거트에게 신비한 화석을 가져가세요.",
    ["T"] = "The Absent Minded Prospector",
  },
  [969] = {
    ["D"] = "아, 당신을 보니 행운의 부적을 만들고 싶어하는군요. 마우아리는 항상 알고 있습니다! $B$B남쪽으로 가면 협곡이 있고, 거기에는 얼음으로 만들어진 거인들이 있습니다. 거인들이 가끔 그것들을 가지고 있지만, 협곡에서 직접 조각을 모을 수도 있습니다. 이 조각들은 강력한 반사 특성을 가지고 있습니다. $B$B10개의 서리망치거인 조각을 가져오면, 행운의 부적을 드리겠습니다.",
    ["O"] = "에버룩의 주술사 마우아리를 위해 서리망치거인 조각 10개를 모으세요.",
    ["T"] = "Luck Be With You",
  },
  [1032] = {
    ["D"] = "아닐리아가 죽었다는 사실이 정말 믿기지 않는군요... 우리는 늘 숲 속에서 함께 뛰놀곤 했죠. 정말 슬퍼요.$B$B이 슬픔을 달랠 수 있는 것이 하나 있다면, 바로 복수랍니다. 부디 제게서 아닐리아를 빼앗아간 그 사티로스들을 처치해 주세요. 복수의 증거로 놈의 뿔을 가져다주신다면 평생 당신의 은혜를 잊지 못할 거예요.",
    ["O"] = "숲의 노래에 있는 일리야나에게 사티로스의 뿔 16개를 가져다주어야 합니다.",
    ["T"] = "Satyr Slaying!"
  },
  [1072] = {
    ["D"] = "내가 생각하는 장치는 지금까지 만든 것 중 가장 진보된 버전입니다. 하지만 작동하려면 특별한 물약이 필요합니다. 이 임무가 당신의 마지막이 될 수도 있으니 좋은 것을 얻는 것이 좋을 것 같습니다. $B$B그리고 이를 위해 강력한 폭발물이 필요합니다: 니트로미르글리세로늄. $B$BNG-5를 만들 수 있는 유일한 사람은 내 오랜 친구인 로맥 기어스트립입니다. 그를 놈리건 복구 시설에서 찾아보세요. $B$B그를 설득해 NG-5를 만들게 하면, 나는 내 장치의 배치 작업을 시작하겠습니다.",
    ["O"] = "던 모로의 놈리건 복구 시설에서 로맥 기어스트립과 대화하세요.",
    ["T"] = "An Old Colleague",
  },
  [1073] = {
    ["D"] = "하하하… 숲을 파괴하는 고블린들을 막기 위해 니트로미르글리세로늄이 필요하다고?! $B$B가심을 알고 있든 말든 상관없어… 너나 그들이 산산조각 나는 걸 보기 위해 이걸 줄게. $B$B문제가 하나 있어: 다 떨어졌어. $B$B하지만 이렇게 하자, 올바른 물약을 가져오면 바로 만들어 줄게. $B$B내가 만든 최고의 창조물 샘플을 그냥 주기 전에, 네가 연금술사로서 어느 정도 실력이 있는지 증명해 봐.",
    ["O"] = "던 모로의 놈리건 복구 시설에 있는 로맥 기어스트립에게 하급 마나 물약 4개와 인내의 비약 2개를 가져가세요.",
    ["T"] = "Ineptitude + Chemicals = Fun",
  },
  [1156] = "_",
  [1385] = {
    ["D"] = "잊혀진 땅은 전쟁의 땅입니다. 켄타우로스들이 서로 전쟁을 벌이고 있으며, 그들 중 승자가 우리의 요새를 위협할 것이라고 믿습니다. 그것은 우리가 허용할 수 없습니다. $B$B켄타우로스를 이기는 방법을 배워야 하며, 그러기 위해서는… 한 부족과 동맹을 맺어야 합니다. 마그람 켄타우로스는 겔키스와 전쟁을 벌이고 있습니다. 겔키스를 상대하면 마그람이 동맹을 고려할 수 있습니다. $B$B마그람의 호의를 얻은 후, 잊혀진 땅 남동쪽에 있는 마그람 마을의 와루그와 대화하세요.",
    ["O"] = "마그람과 우호적인 평판을 얻은 후, 와루그와 대화하세요.",
    ["T"] = "Brutal Politics",
  },
  [1447] = {
    ["D"] = " 그래, 당신은 스톰윈드에 들어온 가장 똑똑한 $c는 아닌 것 같군요, 하지만 떠나지 못할 가장 어리석은 사람 중 하나가 되려고 하네요. $B$B내 친구들을 만나본 적 있나요?",
    ["O"] = "스톰윈드에서 다셸 스톤피스트를 물리치세요.",
    ["T"] = "The Missing Diplomat",
  },
  [1459] = {
    ["D"] = "레프트위치의 목록에서 다음은… 어디 보자… 음. 아, 여기 있군요. $B$B간단하지만, 그의 지시 사항은 꽤 명확합니다. 그는 스콜파시의 독과 코도의 가죽이 필요합니다. 세부 사항에 따르면, 독은 스콜파시 중 어느 것에서든 얻어야 하고, 가죽은 죽어가거나 고대의 코도가 아닌 나이 든 코도에서 얻어야 합니다. $B$B마법사들, 그들이 원하는 것 중 일부는… 정말 이상합니다.",
    ["O"] = "데솔라스의 크렐다그 운고르에게 스콜파시 독 7병과 나이 든 코도의 가죽 3개를 가져가세요.",
    ["T"] = "Reagents for Reclaimers Inc.",
  },
  [1653] = {
    ["D"] = "사실, 조던 자신도 당신에게 감사하고 싶어 할 것이라고 확신합니다. 그의 아내가 안전하다는 소식을 전할 전령이 필요하기 때문에, 당신이 완벽한 선택일 것 같습니다. $B$B조던은 그의 아버지의 직업에 헌신하기 전에는 빛의 성기사가 되려고 했습니다. 그는 우리의 생활 방식에 대해 잘 알고 있으며, 가장 충실한 사람 중 하나로 여겨집니다. $B$B그는 여전히 아이언포지에 있을 것입니다. 그는 낮 동안 문 밖에서 일하는 것을 좋아합니다. 시원한 산 공기 때문이라고 합니다.",
    ["O"] = "아이언포지에 있는 조던 스틸웰과 대화하십시오.",
    ["T"] = "The Test of Righteousness",
  },
  [1704] = {
    ["D"] = "“내가 당신의 갑옷을 만들면서 배운 기술에 대한 노트를 복사했는데, 이를 클록모트 스패너스팬에게 가져다줄 사람이 필요합니다. 그는 놈리건 복구 시설에 있는 노움 대장장이입니다. 그가 내가 배운 것을 알게 되면… 흥분해서 자신의 수염을 뽑아버릴지도 모릅니다.",
    ["O"] = "퓨렌의 노트를 클록모트 스패너스팬에게 가져가세요.",
    ["T"] = "Klockmort Spannerspan",
  },
  [1708] = {
    ["D"] = "퓨렌 롱비어드의 새로운 기술을 내 갑옷에 적용해 보고 싶습니다. 당신이 퓨렌을 도왔고, 그가 나를 도왔기 때문에, 갑옷을 만든 후에는 당신에게 드리겠습니다! $B$B이 갑옷을 완성하려면 특별한 산호, 불타는 산호가 필요합니다. 이 산호는 오직 한 곳, 저습지의 메네실 항구 남쪽 해안에서만 자랍니다. $B$B충분한 불타는 산호를 가져오면 바로 갑옷 제작에 들어가겠습니다. 서두르세요, $N. 너무 기대돼서 발가락이 꼬일 지경입니다!",
    ["O"] = "놈리건 복구 시설의 클록모트 스패너스팬에게 불타는 산호 20개를 가져가세요.",
    ["T"] = "Iron Coral",
  },
  [2865] = {
    ["D"] = "타나리스의 스카라베들은 매우 단단한 껍질을 가지고 있습니다! 여러 가지 물건을 만드는 건축 자재로 사용할 만큼 단단합니다. 정말 많은 것들을 만들 수 있습니다! $B$B사실, 그 껍질이 너무 유용해서… 스카라베들은 거의 멸종될 정도로 사냥되었습니다! $B$B어디에 더 많은 스카라베들이 있는지 알고 있습니다. 그들의 껍질을 가져오겠다고 약속하면, 그들이 어디에 있는지 알려드리겠습니다. 약속하나요? $B$B좋아요, 스카라베들은 줄파락에 식민지를 가지고 있습니다. 트롤들은 그들의 껍질을 위해 사냥하지 않는 것 같습니다. $B$B하지만 당신은 할 수 있습니다! 줄파락에 가서 깨지지 않은 껍질을 가져오세요!",
    ["O"] = "가젯잔의 트란렉에게 깨지지 않은 스카라베 껍질 5개를 가져가세요.",
    ["T"] = "Scarab Shells",
  },
  [2922] = {
    ["D"] = "우리의 사랑하는 도시 놈리건이 함락되었을 때, 불량 스파크가 내 불쌍한 창조물인 테크봇을 충격했을 것입니다. 한때 나와 동료들을 수많은 장치와 무한한 정보 저장소로 도왔지만, 이제는 양전자 두뇌가 극성을 잃었습니다. 이제는 음전자가 되어 테크봇의 행동이 반대로 바뀌었습니다. 놈리건을 미친 듯이 돌아다니고 있습니다! $B$B하지만 아마도 복구할 수 있을 것입니다. 테크봇의 메모리 코어를 가져오면, 극성의 원인을 발견하고 내 불쌍한 테크봇을 고칠 수 있을 것입니다. $B$B",
    ["O"] = "아이언포지에 있는 수석땜장이 오버스파크에게 첨단로봇의 기억회로를 가져가야 합니다.",
    ["T"] = "Save Techbot\'s Brain!",
  },
  [2923] = {
    ["D"] = "수석땜장이 오버스파크는 그의 기계 창조물인 테크봇의 운명에 매우 화가 나 있습니다. 나는 테크봇을 노움들에게 친절하고 유용한 도구로 기억하지만, 오버스파크는 그것이 오작동했다고 말합니다. $B$B매우 슬픈 일입니다. 하지만 운이 좋다면 고칠 수 있을지도 모릅니다! $B$B던 모로의 놈리건 복구 시설에 있는 수석땜장이 오버스파크와 대화하세요. 그는 당신의 도움을 환영할 것입니다.",
    ["O"] = "던 모로의 놈리건 복구 시설에 있는 수석땜장이 오버스파크와 대화하세요.",
    ["T"] = "Tinkmaster Overspark",
  },
  [2924] = {
    ["D"] = "거의 모든 기계에 사용되는 필수 인공 부품은 놈리건의 기술자와 대장장이들에게 매우 유용했습니다. 하지만 우리의 도시에서 급히 탈출하는 동안, 아무도 이 장치를 가져가는 것을 기억하지 못했습니다! 그리고 나는 곧 시작할 작업을 위해 많은 양이 필요합니다. $B$B제발, 놈리건에 가서 필수 인공 부품을 가져다 주세요. 이 부품들은 인공 추출기라는 용기에 보관되어 있습니다. $B$B고마워요, $N, 서둘러 주세요!",
    ["O"] = "놈리건 복구 시설의 클록모트 스패너스팬에게 필수 인공 부품 12개를 가져가세요.",
    ["T"] = "Essential Artificials",
  },
  [2925] = {
    ["D"] = "노움 친구인 클록모트 스패너스팬이 아이언포지에서 소식을 전해왔습니다. 그는 놈리건으로의 위험하지만 필수적인 임무에 도움이 필요하다고 합니다. 한때 위대한 노움 도시였던 놈리건은 이제 오염되고 미친 노움들과 그들의 장치들로 가득 차 있습니다. $B$B저는 여기 있어야 하지만, 제 친구를 돕고 싶은 마음이 간절합니다. 당신이 대신 갈 수 있다면, 매우 감사할 것입니다. $B$B클록모트는 던 모로의 놈리건 복구 시설에서 찾을 수 있을 것입니다.",
    ["O"] = "던 모로의 놈리건 복구 시설에서 클록모트 스패너스팬과 대화하세요.",
    ["T"] = "Klockmort\'s Essentials",
  },
  [2930] = {
    ["D"] = "우리가 놈리건을 탈출할 때, 너무 많은 데이터를 남겨두고 왔습니다! 매우 중요한 데이터입니다! $B$B놈리건 깊숙한 곳에 있는 고보안 터미널인 매트릭스 펀치그래프 3005-D에서 프리즘 펀치 카드를 가져와야 합니다. 터미널에 접근하려면 먼저 허가가 필요합니다… 그리고 이를 얻으려면 낮은 보안 터미널인 모델 -A, -B, -C에 접근해야 합니다. 이를 위해서는 흰색 보안 펀치 카드를 시작으로 모든 펀치 카드를 모아야 합니다… 그리고 우리는 모든 펀치 카드를 도시에 남겨두고 왔습니다. $B$B이건 재앙입니다! 도와줄 수 있나요?",
    ["O"] = "던 모로의 놈리건 복구 시설에 있는 마스터 메카닉 캐스트파이프에게 프리즘 펀치 카드를 가져가세요.",
    ["T"] = "Data Rescue",
  },
  [2931] = {
    ["D"] = "놈리건 복구 시설의 마스터 메카닉 캐스트파이프가 모험가들을 필요로 합니다! 그는 최고 보안과 중요성을 가진 데이터 회수 임무를 위해 팀을 조직하고 있습니다. $B$B캐스트파이프는 저처럼 아르카놀로지, 연금술 및 공학 과학의 계몽된 집회의 일원이 아닐 수도 있지만, 그는 여전히 똑똑한 놈입니다. $B$B그래서 그가 중요하다고 생각한다면, 제 계산에 따르면 그것이 정말로 중요할 확률이 84%입니다! 그건 좋은 확률입니다!",
    ["O"] = "던 모로의 놈리건 복구 시설에서 마스터 메카닉 캐스트파이프와 대화하십시오.",
    ["T"] = "Castpipe\'s Task",
  },
  [2992] = {
    ["D"] = "점술 의식을 수행하는 동안 자리를 비켜 주세요. 당신이 가져온 깃털과 그 주인 사이의 연결을 찾아 샤프빅에게로 이어지는 그 연결을 따라갈 것입니다. $B$B계획대로 된다면 말이죠. 그렇지 않다면… 눈을 감는 게 좋을 겁니다.",
    ["O"] = "던 모로의 놈리건 복구 시설에서 수석땜장이 오버스파크에게 테크봇의 메모리 코어를 가져가십시오.",
    ["T"] = "The Divination",
  },
  [3111] = {
    ["D"] = "당신이 나를 도와주는 동안, 이 메모가 당신에게 전달되었습니다. 시간이 있을 때 읽어보세요. $B$B아마도 마법사 트레이너 마렉에게서 온 것 같습니다. 한 번 읽어보고 시간이 있을 때 안빌마르 안에서 그를 찾아가세요.",
    ["O"] = "안빌마르 안에서 마렉 스트롬누르와 대화하십시오.",
    ["T"] = "Glyphic Rune",
  },
  [3578] = {
    ["D"] = "아, 내 라파웨네, 사만다 스위프트후프를 기다리고 있었는데 아직 오지 않았어요! 혼란스럽네요…$B$B도와주실 수 있나요? 마지막으로 이야기했을 때 그녀는 새로운 장소를 보고 싶어하고, 항구에서 먼 숲과 동부 왕국의 북부 지역으로 여행하는 것을 매우 기대하고 있었어요. 아쉽게도 내가 아는 유일한 근처 항구는 래칫이에요.$B$B사만다가 용감하게 페리를 타고 부티 베이로 갔을 거라고 확신해요.$B$B그곳에서 어디로 여행을 갔을지 모르겠어요. 그녀가 괜찮은지 확인해 줄 수 있나요?",
    ["O"] = "사만다 스위프트후프를 찾으세요.",
    ["T"] = "Swift as a Swifthoof",
  },
  [3579] = {
    ["D"] = "네, 저는 제 발굽으로 여기까지 여행했고, 네, 매우 피곤합니다. 하지만 제 방랑벽은 너무 강해서 무시할 수 없습니다.$B$B너무 많은 길이 발견되어야 하고, 숲이 탐험되어야 하며, 평원이 달려야 한다는 것을 알면서 한 순간도 멈추고 가만히 있을 수 없습니다… 세상은 너무 넓어서 평생 여행할 수 있을 것 같아요!$B$B하지만 보시다시피 지금까지 견뎌온 발굽 작업으로 인해 쓰러질 것 같습니다.$B$B아, 우리 유명한 압박 붕대를 사용해서 근육이 다시 좋아질 수 있다면 좋겠어요!",
    ["O"] = "사만다 스위프트후프에게 10개의 두꺼운 비단 붕대, 5개의 미명초잎, 10개의 지근, 10병의 신선한 샘물을 가져가세요.",
    ["T"] = "Have Hoof Will Travel",
  },
  [3580] = {
    ["D"] = "이제 훨씬 기분이 좋아졌어요! 너무 활력이 넘치고 신나요! 아, 정말 멋져요!$B$B고마워요, $N, 정말 고마워요.$B$B의지의 힘과 매우 튼튼한 발굽 외에도 바람의 축복이 필요할 거예요. 우리 스위프트후프처럼 빠르게 달릴 수 있도록 도와줄 겁니다! 이걸 도와줄 타우렌을 알고 있어요.$B$B그의 이름은 조른 스카이시어입니다. 마지막으로 그와 이야기한 곳은 남부 불모의 땅에 있는 타우라조 야영지였어요. 아, 황금길, 정말 매력적이죠…",
    ["O"] = "타우라조 야영지에서 조른 스카이시어와 대화하십시오.",
    ["T"] = "Plains To Run, Sky To See",
  },
  [3581] = {
    ["D"] = "평원을 가로질러, 숲을 지나, 산을 넘으며 달리는 자신을 상상해 보세요. 얼굴에 바람을 맞으며… 보이지 않는 영토를 여행하고, 앞길의 경이로움과 지평선 너머에 놓인 당신의 운명을 느껴보세요.$B$B발굽으로 많은 것을 이룰 수 있다는 것을 항상 기억하세요. 타우렌으로서 당신은 평원 달리기의 신속함을 부여받을 것입니다. 당신이 갈 수 있는 거리에는 한계가 없습니다.",
    ["O"] = "초원의 질주 기술을 배우기 위해 사에른 프라이드러너와 대화하십시오.",
    ["T"] = "Plainsrunning",
  },
  [3630] = {
    ["D"] = "전문 수준의 공학은 노움과 고블린 두 가지 분야로 나뉩니다. 저는 낭비라고 생각하지만, 노움 전문화에 대해 알아두는 것이 좋습니다. 그들은 세상을 바꿀 것이라고 주장하는 아이템과 장치를 만들지만, 거의 작동하지 않습니다.$B$B$N, 이 매뉴얼을 읽어보세요. 금속 종이 무게추를 만드는 방법을 배우고 싶다면, 그 매뉴얼을 놈리건 복구 시설의 수석땜장이 오버스파크에게 가져가세요. 기억하세요 - 회원 자격은 영구적이며 다른 분야에 가입하는 것을 방지하므로, 그의 임무를 완료하기 전에 확실히 결정하세요!",
    ["O"] = "노움 공학에 대해 더 알고 싶다면, 공학 분야 매뉴얼을 던 모로의 놈리건 복구 시설에 있는 수석땜장이 오버스파크에게 가져가세요.",
    ["T"] = "Gnome Engineering",
  },
  [3632] = {
    ["D"] = "전문 수준의 공학은 노움과 고블린 두 가지 분야로 나뉩니다. 저는 낭비라고 생각하지만, 노움 전문화에 대해 알아두는 것이 좋습니다. 그들은 세상을 바꿀 것이라고 주장하는 아이템과 장치를 만들지만, 거의 작동하지 않습니다.$B$B$N, 이 매뉴얼을 읽어보세요. 금속 종이 무게추를 만드는 방법을 배우고 싶다면, 그 매뉴얼을 놈리건 복구 시설의 수석땜장이 오버스파크에게 가져가세요. 기억하세요 - 회원 자격은 영구적이며 다른 분야에 가입하는 것을 방지하므로, 그의 임무를 완료하기 전에 확실히 결정하세요!",
    ["O"] = "노움 공학에 대해 더 알고 싶다면, 공학 분야 매뉴얼을 던 모로의 놈리건 복구 시설에 있는 수석땜장이 오버스파크에게 가져가세요.",
    ["T"] = "Gnome Engineering",
  },
  [3634] = {
    ["D"] = "전문 수준의 공학은 노움과 고블린 두 가지 분야로 나뉩니다. 저는 낭비라고 생각하지만, 노움 전문화에 대해 알아두는 것이 좋습니다. 그들은 세상을 바꿀 것이라고 주장하는 아이템과 장치를 만들지만, 거의 작동하지 않습니다.$B$B$N, 이 매뉴얼을 읽어보세요. 금속 종이 무게추를 만드는 방법을 배우고 싶다면, 그 매뉴얼을 놈리건 복구 시설의 수석땜장이 오버스파크에게 가져가세요. 기억하세요 - 회원 자격은 영구적이며 다른 분야에 가입하는 것을 방지하므로, 그의 임무를 완료하기 전에 확실히 결정하세요!",
    ["O"] = "노움 공학에 대해 더 알고 싶다면, 공학 분야 매뉴얼을 던 모로의 놈리건 복구 시설에 있는 수석땜장이 오버스파크에게 가져가세요.",
    ["T"] = "Gnome Engineering",
  },
  [3640] = {
    ["D"] = "노움 공학은 우리의 필요를 충족시키기 위해 공학 이론을 적용하는 것입니다! 우리의 도식은 주변 세계를 제어하는 장치를 만들 수 있게 해줍니다. 당신이 읽은 매뉴얼에 이 내용이 포함되어 있습니다.$B$B매뉴얼에는 우리의 도식에 대한 오래된 비밀 유지 서약도 포함되어 있습니다. 노움 공학자가 되면, 그것으로 끝입니다. 고블린 공학에는 전혀 접근할 수 없습니다.$B$B그래도 노움 공학자가 되고 싶다면, 평생 비밀을 지키겠다는 서약서에 서명하고 다시 저와 대화하세요. 신중하게 생각해 보세요, $N.",
    ["O"] = "노움 공학자가 되기로 동의한다면, 비밀 서약서를 오른쪽 클릭하고 던 모로의 놈리건 복구 시설에 있는 틴크마스터 오버스파크와 다시 대화하십시오.",
    ["T"] = "The Pledge of Secrecy",
  },
  [3641] = {
    ["D"] = "멘토로서 나는 당신의 작업 샘플을 원합니다. 당신은 뛰어난 기술자입니다; 이 점에 대해서는 의심의 여지가 없습니다, $N. 그러나 나는 당신의 작업을 분석하여 미래의 노력에서 노움 지향적인 기술을 강조하는 방법을 찾고자 합니다. 다음 샘플이 필요합니다: 미스릴 튜브 6개, 정밀 조준경 1개, 고급 표적 허수아비 2개.$B$B이 아이템들을 제출하면 놈 공학자 회원 카드를 발급해 드리겠습니다; 이는 모든 노움 공학 트레이너에게 접근하는 데 필요합니다!",
    ["O"] = "던 모로의 놈리건 복구 시설에 있는 틴크마스터 오버스파크에게 미스릴 튜브 6개, 정밀 조준경 1개, 고급 표적 허수아비 2개를 가져가세요.",
    ["T"] = "Show Your Work",
  },
  [4542] = {
    ["D"] = "용감한 여행자여, 이 지역에서 켄타우로스의 공격이 증가했습니다. 프리윈드 초소는 이 새로운 괴롭힘에 대해 즉시 알아야 합니다! 남동쪽에 있는 프리윈드 초소의 클리프와처 롱혼을 찾아가 이 긴급 메시지를 전달하세요.$b$b주의하세요, 근처의 그림토템 부족을 피하세요… 그들이 최근 우리에게 이상하게 행동하고 있습니다.$B$B",
    ["O"] = "긴급 메시지를 프리윈드 초소의 클리프와처 롱혼에게 전달하세요.",
    ["T"] = "Message to Freewind Post",
  },
  [5054] = {
    ["D"] = "여명의 설원 눈 덮인 산맥, 북서쪽에서 숙련된 사냥꾼이 그의 먹이를 추적하고 있습니다… 저는 민첩하고 영리한 샤드투스 곰의 우르시우스를 말하는 것입니다.$B$B이제 당신을 그에게 보내겠습니다. 그는 눈망루 마을 북서쪽의 경사진 언덕을 돌아다닙니다. 그가 당신의 의도를 알아차리기 전에 찾아서 사냥하세요.$B$B우르시우스와 맞선 모든 이들은 빠르게 자신이 먹잇감이 되고, 우르시우스가 사냥꾼이 되었다는 것을 알게 되었습니다. 경계를 늦추지 마세요.",
    ["O"] = "여명의 설원 눈망루 마을에 있는 스톰 섀도후프가 우르시우스를 처치해달라고 요청했습니다.",
    ["T"] = "Ursius of the Shardtooth",
  },
  [5055] = {
    ["D"] = "민첩하고 영리한 브루메란은 여명의 설원 남부의 눈 덮인 풍경을 조용히 가로지릅니다. 하지만 그녀의 우아한 외모가 그녀가 해롭지 않다는 것을 설득하지 않도록 하세요. 그녀와 마주친 모든 이들은 큰 대가를 치르며, 종종 목숨을 잃습니다.$B$B차가운 바람 속의 브루메란을 찾아내어 처치한 후 다시 저에게 돌아오세요.",
    ["O"] = "여명의 설원 눈망루 마을에 있는 스톰 섀도후프가 브루메란을 처치해달라고 요청했습니다.",
    ["T"] = "Brumeran of the Chillwind",
  },
  [5056] = {
    ["D"] = "여명의 설원 북부의 프로스트세이버 바위 주변에는 큰 고양이들이 모여 있습니다. 이 고양이들의 지도자는 샤이-로탐으로 알려져 있습니다. 프로스트세이버의 여왕을 물리치면 당신의 동료들 사이에서 큰 존경을 받을 것입니다.$B$B다시 혹독한 야생으로 가서 프로스트세이버의 신성한 고기를 모으세요. 샤이-로탐의 돌을 찾아 그곳에 고기를 놓으세요. 그녀의 동족의 고기를 그녀 앞에 놓으면 샤이-로탐이 분노하여 나타날 것입니다.$B$B그녀의 분노에 대비하고, 그녀를 물리치세요.",
    ["O"] = "여명의 설원 눈망루 마을에 있는 스톰 섀도후프가 샤이-로탐을 처치해달라고 요청했습니다.",
    ["T"] = "Shy-Rotam",
  },
  [5163] = {
    ["D"] = "다 준비됐어요, $N!$B$B이제 친구들에게 깜짝 선물이 있다고 편지를 보냈어요. 여기서 당신이 필요해요!$B$B제가 당신에게 기계 yeti를 줄 테니, 친구들을 방문해서 yeti를 켜고 그들에게 보내 놀라게 해주세요.$B$B에버룩의 레가키, 가젯잔의 스프링클, 마샬의 피난처의 퀵실에게 보여준 후, 무슨 일이 있었는지 저에게 알려주세요!$B$B그리고 기계 yeti도 다시 가져다 주세요.",
    ["O"] = "우미의 기계 yeti를 가져가서 그녀의 친구들을 놀라게 하세요:$B$B눈망루 마을의 레가키 (여명의 설원)$B가젯잔의 스프링클 (타나리스)$B마샬의 피난처의 퀵실 (운고로 분화구)$B$B다 끝나면, 기계 yeti를 우미에게 다시 가져가세요.",
    ["T"] = "Are We There, Yeti?",
  },
  [5166] = {
    ["D"] = "강력한 흉갑을 제작하여 크로마틱 비행의 끊임없는 공격으로부터 보호하는 것은 아이러니로 가득합니다.$B$B우리가 싸우는 바로 그 짐승들의 비늘을 나이 든 크로마틱 드레이크나 용의 깨끗한 갑각에 꿰매야 합니다. 현재 존재하는 것으로 알려진 것은 없으며, 앞으로도 존재하지 않기를 바랍니다.$B$B마지막으로, 아마도 가장 어려운 구성 요소는 영웅의 피일 것입니다.$B$B궁극적으로 이 창조물을 조각가는 만들어야 합니다.",
    ["O"] = "크로마틱 비행의 흉갑을 제작하려면, 다음 아이템들을 조각가 제지바에게 가져가야 합니다:$B$B1개의 크로마틱 갑각.$B$B10개의 찬란한 크로마틱 비늘.$B$B10개의 영웅의 피.$B$B10개의 너덜너덜한 누더기골렘 꿰매기",
    ["T"] = "Breastplates of the Chromatic Flight",
  },
  [5805] = "_",
  [5841] = "_",
  [5842] = "_",
  [5843] = "_",
  [5844] = "_",
  [5847] = "_",
  [6086] = {
    ["D"] = "$N, 이제 애완동물을 길들일 수 있는 힘을 얻었지만, 그것을 훈련시키는 기술도 배워야 합니다.$B$B아이언포지로 가서 무기고를 찾으세요. 거기서 가장 존경받는 동물 조련사 중 한 명인 벨리아 썬더그래나이트와 대화해야 합니다. 그녀가 당신의 새로운 애완동물을 훈련시키는 힘을 줄 것입니다. 어서 가세요, $Glad:lass;!$B$BBelia는 친절한 사람입니다. 그녀의 승인을 받는 데 문제가 없을 것입니다. 행운을 빕니다, $N.",
    ["O"] = "아이언포지에서 벨리아 썬더그래나이트와 대화하십시오.",
    ["T"] = "Training the Beast",
  },
  [6131] = {
    ["D"] = "팀버마우는 부패를 피한 유일한 펄볼그 부족입니다. 그러나 많은 다른 종족들이 친구인지 적인지 확인하지 않고 펄볼그를 무작정 죽입니다. 이 때문에 팀버마우 펄볼그는 매우 적은 사람들만 신뢰합니다.$B$B자신을 증명할 의향이 있습니까? 펠우드의 부패한 데드우드 부족을 물리치면 언젠가 당신을 동맹으로 고려할 수 있습니다. 첫 번째 데드우드 부족 - 전사, 길잡이, 정원사 - 는 제 서쪽에 있습니다.",
    ["O"] = "그라즐은 당신이 데드우드 전사 5명, 데드우드 길잡이 5명, 데드우드 정원사 5명을 처치하여 자신을 증명해달라고 요청합니다.",
    ["T"] = "Timbermaw Ally",
  },
  [6401] = {
    ["D"] = "카야의 이모인 탐라 윈드필드에게 좋은 소식을 전하세요! 카야가 살아있습니다! 우리는 마을에 대한 잔인한 공격 이후 그녀가 사라졌다고 생각했습니다. 서쪽으로 난 길을 따라가면 태양바위 은거지에 도착할 수 있습니다.$B$B",
    ["O"] = "태양바위 은거지에 있는 탐라 윈드필드에게 좋은 소식을 전하세요.",
    ["T"] = "Kaya\'s Alive",
  },
  [6402] = {
    ["D"] = "스톰윈드 성문에서 윈저를 만나야 합니다.$B$B윈저가 공개할 내용은 왕국의 기초를 뒤흔들 것입니다!$B$B혼자서 그곳에 가려고 하지 마세요, $N. 군대를 모아야 합니다! 동료들을 모으세요. 무기를 들어라! $B$B",
    ["O"] = " 스톰윈드로 가서 성문으로 가세요. 스콰이어 로우와 대화하여 마샬 윈저에게 당신이 도착했음을 알리세요.",
    ["T"] = "Stormwind Rendezvous",
  },
  [6548] = {
    ["D"] = "그림토템 부족이 내 마을을 습격해 대부분의 사람들을 죽였습니다. 나는 할 수 있는 한 많이 죽였지만, 간신히 목숨을 건졌습니다.$b$b$N, 이제 내가 바라는 것은 그들 중 더 많은 이들이 죽는 것입니다. 그들은 이곳에서 서쪽으로 조금만 가면 찾을 수 있습니다.$B$B",
    ["O"] = "스톤탈론 남동쪽 가장자리에 있는 마카바 플랫후프에게 돌아가기 전에 그림토템 깡패 8명과 그림토템 용병 6명을 처치하세요.",
    ["T"] = "Avenge My Village",
  },
  [6603] = {
    ["D"] = "여명의 설원에 문제가 생겼습니다!$B$B왜냐고요, 물론 저는 야생에서 시간을 보내며 이런 것들을 알고 있습니다… 항상 자랑스럽게 말할 수 있습니다. 언덕에서 보내는 시간을 황금같이 여깁니다. 빠른 반사 신경, 냉정한 머리, 예리한 눈을 기르는 데 도움이 됩니다…$B$B저처럼 야생을 감상하려면 판단력, 지능, 성숙함이 필요합니다.$B$B이제 무슨 말을 하고 있었죠?$B$B아, 그렇죠, 문제. 온천에 있는 도노바 스노우든을 찾아가면 더 많은 정보를 얻을 수 있습니다.$B$B",
    ["O"] = "여명의 설원 온천 근처에서 도노바 스노든을 찾으세요.",
    ["T"] = "Trouble in Winterspring!",
  },
  [6606] = {
    ["D"] = "우리는 항상 약간의 행운이 필요합니다, 그렇죠? 작은 이점만으로도 상황을 유리하게 바꿀 수 있습니다…$B$B얼마 전, 꽤 괴짜인 주술사를 알게 되었습니다. 그녀가 나에게 행운의 부적을 만들어 주었어요… 대가를 치르고요. 하지만 정말 가치가 있었습니다!$B$B당신도 하나 갖고 싶지 않나요? 여명의 설원에 있는 주술사 마우아리를 찾아가세요. 제 것은 포기하지 않을 겁니다!",
    ["O"] = "여명의 설원에 있는 주술사 마우아리와 대화하십시오.",
    ["T"] = "A Little Luck",
  },
  [7381] = {
    ["D"] = "코락이 죽임을 당했지만, 한 가지 질문이 남아 있습니다: 그가 계속 죽어 있을까요? 트롤들은 초자연적인 부족 마법으로 악명이 높습니다. 쓰러진 지도자가 다시 살아나 부족을 다시 다스리게 되어도 놀라지 않을 것입니다.$B$B이런 일이 발생하면 어떻게 해야 할지 알고 있습니다.$B$B<워마스터 라그론드가 목을 가로지르는 동작을 합니다.>$B$B이번에는 그의 두개골을 원합니다. 눈을 크게 뜨고 주시하세요, 병사.$B$B해산!",
    ["O"] = "코락 더 블러드레이지가 스노우폴 묘지에 돌아오면, 그를 찾아내어 처치하세요.$B$B코락의 두개골을 힐스브래드 구릉지의 워마스터 라그론드에게 가져가세요.",
    ["T"] = "The Return of Korrak",
  },
  [7382] = {
    ["D"] = "이 모든 것이 뭔가 잘못된 것 같아요… 코락의 시체를 태울 생각을 한 사람이 있나요? 그 트롤들은 쓰러진 지도자를 되살리기 위해서라면 아무것도 멈추지 않을 것입니다 - 파란 피부의 이교도 인간-짐승들이 종종 그렇듯이.$B$B눈을 크게 뜨고 주시하세요, $N. 코락이 갑자기 나타나도 놀라지 마세요; 만약 그가 나타난다면, 그를 처형하고 시체를 재로 태워버리세요.$B$B확실히 하기 위해, 그의 머리를 잘라서 두개골을 가져오고, 그 후에 시체를 태우세요.",
    ["O"] = "코락 더 블러드레이지가 스노우폴 묘지에 돌아오면, 그를 찾아내어 처치하세요.$B$B코락의 두개골을 힐스브래드 구릉지의 중위 해거딘에게 가져가세요.",
    ["T"] = "Korrak the Everliving",
  },
  [7487] = {
    ["D"] = "균열이 우리 주변에서 일어나고, 찢어지고, 무너지고 있습니다, $r. 내가 서 있는 곳에서 두 걸음도 안 되는 곳에 블랙록 산의 깊숙한 곳으로, 불의 군주의 입구로 이어지는 균열이 있습니다.$B$B놀랐나요? 안타깝군요… 필멸의 종족들은 보거나, 만지거나, 느낄 수 없는 것을 이해하지 못합니다.$B$B포탈이 거기에 있으며 접근이 가능하다는 것을 확신합니다.$B$B흥미가 생겼나요? 조율은 간단합니다. 검은바위 나락으로 가서 핵 조각을 회수하세요. 그것을 나에게 가져오면 당신의 본질을 포탈과 조율하겠습니다.",
    ["O"] = "검은바위 나락의 화산 심장부 입구 포탈로 가서 핵 조각을 회수하세요. 핵 조각을 회수한 후 검은바위 산의 로소스 리프트웨이커에게 돌아가세요.",
    ["T"] = "Attunement to the Core",
  },
  [7653] = {
    ["D"] = "",
    ["O"] = "벨트 설계도를 위해, 20개의 토륨 주괴가 필요합니다.",
    ["T"] = "Imperial Plate Belt",
  },
  [7654] = {
    ["D"] = "",
    ["O"] = "부츠 설계도를 위해서는 40개의 토륨 주괴가 필요해. 맞아, 40개. 울고 싶어? 손수건이라도 줄까?",
    ["T"] = "Imperial Plate Boots",
  },
  [7655] = {
    ["D"] = "",
    ["O"] = "완갑 설계도를 위해서는 20개의 토륨 주괴가 필요해.",
    ["T"] = "Imperial Plate Bracer",
  },
  [7656] = {
    ["D"] = "",
    ["O"] = "흉갑 설계도를 위해서는 60개의 토륨 주괴가 필요해. 오, 또 시작이군. 파란 신들에게 달려가서 왜 너를 버렸냐고 물어볼 거야?!? 강해져, 낸시! 인생이 공평하다고 말한 사람은 아무도 없어.",
    ["T"] = "Imperial Plate Chest",
  },
  [7657] = {
    ["D"] = "",
    ["O"] = "50개의 토륨 주괴를 건네주면 투구 설계도는 네 거야.",
    ["T"] = "Imperial Plate Helm",
  },
  [7658] = {
    ["D"] = "",
    ["O"] = "60개의 토륨 주괴를 건네주면 다리보호구 설계도는 네 거야. 알겠어, 내가 너를 파산으로 몰아넣고 있다는 거! 그런 얘기는 이미 다 들어봤으니, 너의 슬픈 이야기는 그만해, 약골.",
    ["T"] = "Imperial Plate Leggings",
  },
  [7659] = {
    ["D"] = "",
    ["O"] = "어깨보호구 설계도를 위해서는 20개의 토륨 주괴가 필요해.",
    ["T"] = "Imperial Plate Shoulders",
  },
  [7660] = "_",
  [7661] = "_",
  [7662] = "_",
  [7663] = "_",
  [7664] = "_",
  [7665] = "_",
  [7670] = "_",
  [7671] = "_",
  [7672] = "_",
  [7673] = "_",
  [7674] = "_",
  [7675] = "_",
  [7676] = "_",
  [7677] = "_",
  [7678] = "_",
  [7788] = {
    ["D"] = "이 터널을 지나면 젊은 $c, 분쟁과 혼란의 들판을 발견할 것이다. 호드는 우리의 신성한 숲을 파괴하고, 전쟁 기계를 가동하기 위해 상록수를 베어내고 있다.$B$B전쟁노래 협곡에 들어가 은빛날개 요새를 방어하라. 침략하는 호드 병력을 물리쳐라!$B$B이 임무를 완수하면 공로의 부적을 받을 것이다. 그런 부적을 가져오면, $N, 내가 너에게 보상을 주겠다.",
    ["O"] = "전쟁노래 협곡에 들어가 호드를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 은빛날개 숲의 파수꾼 파송에게 돌아가라.",
    ["T"] = "Vanquish the Invaders!",
  },
  [7789] = {
    ["D"] = "잿빛 골짜기의 야생은 호드의 힘에 굴복할 것이다, $r. 은빛날개가 무엇을 말하거나 해도 우리의 주권적 명령을 막을 수 없다. 칼림도어는 호드의 것이다. 그들이 우리의 정당한 수확을 방해하려 하다니 감히!$B$B우리의 진보를 늦추려는 그들의 약한 시도를 베어내면서 가슴에 자부심을 느껴라. 은빛날개 파수꾼을 파괴하고 전쟁노래 명예 휘장을 얻어라. 그런 휘장을 가져오면, $N, 내가 너에게 보상을 주겠다.$B",
    ["O"] = "전쟁노래 협곡에 들어가 얼라이언스를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 모르샨 주둔지의 해골파괴자 대장에게 가져가라.",
    ["T"] = "Quell the Silverwing Usurpers",
  },
  [7791] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Stormwind",
  },
  [7792] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Darnassus",
  },
  [7793] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Stormwind",
  },
  [7794] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Stormwind",
  },
  [7795] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Stormwind",
  },
  [7796] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Stormwind",
  },
  [7798] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Darnassus",
  },
  [7799] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Darnassus",
  },
  [7800] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Darnassus",
  },
  [7801] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Darnassus",
  },
  [7802] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Ironforge",
  },
  [7803] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Ironforge",
  },
  [7804] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Ironforge",
  },
  [7805] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Ironforge",
  },
  [7806] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Ironforge",
  },
  [7807] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Gnomeregan",
  },
  [7808] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Gnomeregan",
  },
  [7809] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Gnomeregan",
  },
  [7811] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Gnomeregan",
  },
  [7812] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Gnomeregan",
  },
  [7813] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Undercity",
  },
  [7814] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Undercity",
  },
  [7817] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Undercity",
  },
  [7818] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Undercity",
  },
  [7819] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Undercity",
  },
  [7820] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Thunder Bluff",
  },
  [7821] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Thunder Bluff",
  },
  [7822] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Thunder Bluff",
  },
  [7823] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Thunder Bluff",
  },
  [7824] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Orgrimmar",
  },
  [7825] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Thunder Bluff",
  },
  [7826] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Orgrimmar",
  },
  [7827] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Orgrimmar",
  },
  [7831] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Orgrimmar",
  },
  [7832] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Orgrimmar",
  },
  [7833] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Darkspear Tribe",
  },
  [7834] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Darkspear Tribe",
  },
  [7835] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Darkspear Tribe",
  },
  [7836] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Darkspear Tribe",
  },
  [7837] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Darkspear Tribe",
  },
  [7871] = {
    ["D"] = "이 터널을 지나면 젊은 $c, 분쟁과 혼란의 들판을 발견할 것이다. 호드는 우리의 신성한 숲을 파괴하고, 전쟁 기계를 가동하기 위해 상록수를 베어내고 있다.$B$B전쟁노래 협곡에 들어가 은빛날개 요새를 방어하라. 침략하는 호드 병력을 물리쳐라!$B$B이 임무를 완수하면 공로의 부적을 받을 것이다. 그런 부적을 가져오면, $N, 내가 너에게 보상을 주겠다.",
    ["O"] = "전쟁노래 협곡에 들어가 호드를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 은빛날개 숲의 파수꾼 파송에게 돌아가라.",
    ["T"] = "Vanquish the Invaders!",
  },
  [7872] = {
    ["D"] = "이 터널을 지나면 젊은 $c, 분쟁과 혼란의 들판을 발견할 것이다. 호드는 우리의 신성한 숲을 파괴하고, 전쟁 기계를 가동하기 위해 상록수를 베어내고 있다.$B$B전쟁노래 협곡에 들어가 은빛날개 요새를 방어하라. 침략하는 호드 병력을 물리쳐라!$B$B이 임무를 완수하면 공로의 부적을 받을 것이다. 그런 부적을 가져오면, $N, 내가 너에게 보상을 주겠다.",
    ["O"] = "전쟁노래 협곡에 들어가 호드를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 은빛날개 숲의 파수꾼 파송에게 돌아가라.",
    ["T"] = "Vanquish the Invaders!",
  },
  [7873] = {
    ["D"] = "이 터널을 지나면 젊은 $c, 분쟁과 혼란의 들판을 발견할 것이다. 호드는 우리의 신성한 숲을 파괴하고, 전쟁 기계를 가동하기 위해 상록수를 베어내고 있다.$B$B전쟁노래 협곡에 들어가 은빛날개 요새를 방어하라. 침략하는 호드 병력을 물리쳐라!$B$B이 임무를 완수하면 공로의 부적을 받을 것이다. 그런 부적을 가져오면, $N, 내가 너에게 보상을 주겠다.",
    ["O"] = "전쟁노래 협곡에 들어가 호드를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 은빛날개 숲의 파수꾼 파송에게 돌아가라.",
    ["T"] = "Vanquish the Invaders!",
  },
  [7874] = {
    ["D"] = "잿빛 골짜기의 야생은 호드의 힘에 굴복할 것이다, $r. 은빛날개가 무엇을 말하거나 해도 우리의 주권적 명령을 막을 수 없다. 칼림도어는 호드의 것이다. 그들이 우리의 정당한 수확을 방해하려 하다니 감히!$B$B우리의 진보를 늦추려는 그들의 약한 시도를 베어내면서 가슴에 자부심을 느껴라. 은빛날개 파수꾼을 파괴하고 전쟁노래 명예 휘장을 얻어라. 그런 휘장을 가져오면, $N, 내가 너에게 보상을 주겠다.$B",
    ["O"] = "전쟁노래 협곡에 들어가 얼라이언스를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 모르샨 주둔지의 해골파괴자 대장에게 가져가라.",
    ["T"] = "Quell the Silverwing Usurpers",
  },
  [7875] = {
    ["D"] = "잿빛 골짜기의 야생은 호드의 힘에 굴복할 것이다, $r. 은빛날개가 무엇을 말하거나 해도 우리의 주권적 명령을 막을 수 없다. 칼림도어는 호드의 것이다. 그들이 우리의 정당한 수확을 방해하려 하다니 감히!$B$B우리의 진보를 늦추려는 그들의 약한 시도를 베어내면서 가슴에 자부심을 느껴라. 은빛날개 파수꾼을 파괴하고 전쟁노래 명예 휘장을 얻어라. 그런 휘장을 가져오면, $N, 내가 너에게 보상을 주겠다.$B",
    ["O"] = "전쟁노래 협곡에 들어가 얼라이언스를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 모르샨 주둔지의 해골파괴자 대장에게 가져가라.",
    ["T"] = "Quell the Silverwing Usurpers",
  },
  [7876] = {
    ["D"] = "잿빛 골짜기의 야생은 호드의 힘에 굴복할 것이다, $r. 은빛날개가 무엇을 말하거나 해도 우리의 주권적 명령을 막을 수 없다. 칼림도어는 호드의 것이다. 그들이 우리의 정당한 수확을 방해하려 하다니 감히!$B$B우리의 진보를 늦추려는 그들의 약한 시도를 베어내면서 가슴에 자부심을 느껴라. 은빛날개 파수꾼을 파괴하고 전쟁노래 명예 휘장을 얻어라. 그런 휘장을 가져오면, $N, 내가 너에게 보상을 주겠다.$B",
    ["O"] = "전쟁노래 협곡에 들어가 얼라이언스를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 모르샨 주둔지의 해골파괴자 대장에게 가져가라.",
    ["T"] = "Quell the Silverwing Usurpers",
  },
  [7886] = {
    ["D"] = "",
    ["O"] = "지난 임무에서 은빛날개 공로의 부적을 얻었으니, 다시 나와 대화하면 보상을 받을 수 있다.",
    ["T"] = "Talismans of Merit",
  },
  [7887] = {
    ["D"] = "전쟁노래 협곡에서 우리의 노력에 대한 당신의 가치를 증명했습니다. 계속해서 대의를 돕고 더 많은 공로의 부적을 가져오세요. 그렇게 하면 우리의 신뢰를 더욱 얻을 수 있을 것입니다.",

    ["O"] = "지난 임무에서 은빛날개 공로의 부적을 얻었으니, 다시 나와 대화하면 보상을 받을 수 있다.",
    ["T"] = "Talismans of Merit",
  },
  [7888] = {
    ["D"] = "전쟁노래 협곡에서 우리의 노력에 대한 당신의 가치를 증명했습니다. 계속해서 대의를 돕고 더 많은 공로의 부적을 가져오세요. 그렇게 하면 우리의 신뢰를 더욱 얻을 수 있을 것입니다.",
    ["O"] = "지난 임무에서 은빛날개 공로의 부적을 얻었으니, 다시 나와 대화하면 보상을 받을 수 있다.",
    ["T"] = "Talismans of Merit",
  },
  [7921] = {
    ["D"] = "",
    ["O"] = "지난 임무에서 은빛날개 공로의 부적을 얻었으니, 다시 나와 대화하면 보상을 받을 수 있다.",
    ["T"] = "Talismans of Merit",
  },
  [7922] = {
    ["D"] = "",
    ["O"] = "지난 임무에서 전쟁노래 명예 휘장을 얻었으니, 다시 나와 대화하면 보상을 받을 수 있습니다.",
    ["T"] = "Mark of Honor",
  },
  [7923] = {
    ["D"] = "전쟁노래 협곡에서 우리의 노력에 대한 당신의 가치를 증명했습니다. 은빛날개 파수꾼에 맞서 계속 싸우세요! 더 많은 명예 휘장을 가져오세요!",
    ["O"] = "지난 임무에서 전쟁노래 명예 휘장을 얻었으니, 다시 나와 대화하면 보상을 받을 수 있습니다.",    
    ["T"] = "Mark of Honor",
  },
  [7924] = {
    ["D"] = "전쟁노래 협곡에서 우리의 노력에 대한 당신의 가치를 증명했습니다. 은빛날개 파수꾼에 맞서 계속 싸우세요! 더 많은 명예 휘장을 가져오세요!",
    ["O"] = "지난 임무에서 전쟁노래 명예 휘장을 얻었으니, 다시 나와 대화하면 보상을 받을 수 있습니다.",    
    ["T"] = "Mark of Honor",
  },
  [7925] = {
    ["D"] = "전쟁노래 협곡에서 우리의 노력에 대한 당신의 가치를 증명했습니다. 은빛날개 파수꾼에 맞서 계속 싸우세요! 더 많은 명예 휘장을 가져오세요!",
    ["O"] = "지난 임무에서 전쟁노래 명예 휘장을 얻었으니, 다시 나와 대화하면 보상을 받을 수 있습니다.",    
    ["T"] = "Mark of Honor",
  },
  [8066] = {
    ["D"] = "포식자는 먹이를 추적하는 법을 알고 있지만, 성공한 포식자는 대열을 정비한 후에 공격하는 법을 안다. 줄구룹에서 성공하려면 두 가지 모두를 마스터해야 하며, 잔달라 포식자처럼 되려면 반드시 필요하다.$B$B줄구룹에서 힘의 전형을 가져와라. 내가 줄 보상은 장신구가 주는 힘이고, 너의 보상은 잔달라 포식자의 허리띠가 될 것이다 - 거래할 만한 가치가 있는 장비다.",
    ["O"] = "줄구룹에서 다음 힘의 전형을 파수꾼 팔시르에게 가져와라: 원시 학카리 어깨걸이. 또한 잔달라 부족과의 평판이 우호적 이상이어야 한다.$B$B파수꾼 팔시르는 가시덤불 골짜기의 요잠바 섬에 있다.",
    ["T"] = "Paragons of Power: The Predator\'s Belt",
  },
  [8067] = {
    ["D"] = "우리는 잔달라가 성취의 상징으로 입는 것을 소중히 여깁니다. 무엇을 입고 있는지 볼 필요는 없지만, 그것에서 emanates하는 것을 느낄 수 있습니다 - 힘은 시력을 초월합니다. 잔달라 포식자의 의복도 이와 같으며, 그들이 가장 소중히 여기는 것은 그들이 입는 망토입니다. 그것은 그들을 시야에서 숨기고... 그들이 원할 때 그들의 존재를 알리게 합니다.$B$B줄구룹에서 힘의 전형을 가져오세요. 내가 원하는 것을 가져오면, 포식자의 망토는 당신의 것이 될 것입니다.",
    ["O"] = "줄구룹에서 다음 힘의 전형을 파수꾼 팔시르에게 가져오세요: 원시 학카리 아이기스. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B파수꾼 팔시르는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Predator\'s Mantle",
  },
  [8068] = {
    ["D"] = "마법은 강한 자만이 다룰 수 있는 원초적인 힘입니다. 모조는 이 힘의 연장선이며, 그 중 하나는 환영의 형태로 나타납니다. 실제로 존재하지 않는 적과 어떻게 싸울 수 있겠습니까? 우리는 잔달라가 이 힘을 알고 있으며, 환영술사들은 부족 내에서 존경받는 위치를 차지하고 있습니다.$B$B줄구룹에서 필요한 힘의 전형을 가져오세요. 부족의 명예와 우리 최고의 환영술사들이 사용하는 강력한 망토가 당신의 것이 될 것입니다!",
    ["O"] = "알타빔 전지자에게 원시 학카리 어깨걸이를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B알타빔 전지자는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Illusionist\'s Mantle",
  },
  [8069] = {
    ["D"] = "부족은 우리가 입는 것을 통해 지위와 힘을 인정합니다. 우리의 의복은 최고의 재료로 만들어졌으며, 우리를 강하게 만드는 모조가 섞여 있습니다. 환영술사도 예외는 아닙니다. 그들의 로브는 환영의 본질을 담고 있다고 합니다. 전설에 따르면, 그들의 고대 로브는 두 번 다시 같은 모습으로 보이지 않았다고 합니다.$B$B내가 당신에게 환영술사의 로브를 줄 것입니다, $N... 하지만 먼저 부족 내에서 존경받는 위치를 얻으세요! 줄구룹에서 힘의 전형을 가져오세요!",
    ["O"] = "알타빔 전지자에게 원시 학카리 코사크를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B알타빔 전지자는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Illusionist\'s Robes",
  },
  [8070] = {
    ["D"] = "구루바시의 몰락 직후, 우리는 잔달라가 우리 부족 내의 악으로 인해 최후의 패배를 맞이할 뻔했습니다. 그때 고백자들이 일어나 자신들의 동족을 파괴하려는 자들을 추방함으로써 부족을 보존했습니다. 그들은 우리를 영혼과 조화롭게 유지할 뿐만 아니라 육체도 보존합니다.$B$B줄구룹으로 나아가 학카르와 구루바시의 타락을 직접 목격하세요. 우리가 찾는 힘의 전형을 그들에게서 빼앗아 오세요; 성공하면 보상이 주어질 것입니다!",
    ["O"] = "알타빔 전지자에게 원시 학카리 허리띠를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B알타빔 전지자는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Confessor\'s Bindings",
  },
  [8071] = {
    ["D"] = "잔달라의 고백자들은 부족의 수호자로서 독특한 망토를 착용합니다. 이 망토는 부족을 위협하는 자들을 판단하는 데 도움을 주는 강력한 모조로 짜여져 있습니다. 사제로서 당신도 마찬가지로 가치 있는 자와 그렇지 않은 자를 판단해야 합니다. 이러한 망토는 당신에게 큰 축복이 될 것입니다.$B$B줄구룹에서 학카르의 하수인들과 싸우고 내가 찾는 힘의 전형을 가져오면, 당신에게 우리 최고의 고백자들이 사용하는 망토를 드리겠습니다.",
    ["O"] = "알타빔 전지자에게 원시 학카리 아이기스를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B알타빔 전지자는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Confessor\'s Mantle",
  },
  [8072] = {
    ["D"] = "잔달라의 전설적인 미치광이 중 하나는 '금이 간' 카르박살입니다. 전설에 따르면, 부족의 적들과 처음 마주했을 때, 카르박살은 '광기의 직조'로 특별히 짜여진 망토를 사용했습니다. 그의 모습은 망토뿐만 아니라 쌍단검의 눈부신 속도로 가려졌습니다. 오늘날 미치광이들은 부족 내에서 자신의 위치를 나타내는 상징으로 망토를 소중히 여깁니다.$B$B내가 찾는 힘의 전형을 가져오면, 당신의 적들에게 광기를 불어넣을 수 있는 그런 망토를 드리겠습니다.",
    ["O"] = "파수꾼 팔시르에게 원시 학카리 벨트를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B파수꾼 팔시르는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Madcap\'s Mantle",
  },
  [8073] = {
    ["D"] = "내 눈은 오래전에 멀었지만, 나는 그것을 그리워하지 않습니다. 우리의 부족처럼 의복이 지위와 목적을 전달하는 곳에서도, 가장 강력한 의복은 단순한 눈으로는 볼 수 없는 힘을 발산합니다. 잔달라 미치광이의 소중한 튜닉도 예외는 아니며, 그들이 다룰 수 있는 혼돈과 광기의 원초적인 힘을 발산합니다.$B$B내가 필요한 힘의 전형은 줄구룹에 있습니다. 내가 원하는 것을 가져오면, 당신에게 전설적인 튜닉을 보상으로 드리겠습니다... 광기의 직조자에게 어울리는 것입니다.",
    ["O"] = "파수꾼 팔시르에게 원시 학카리 아이기스를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B파수꾼 팔시르는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Madcap\'s Tunic",
  },
  [8074] = {
    ["D"] = "주술사들은 원소의 모조를 알고 있습니다, 친구. 그들은 그것을 부족을 영광으로 이끄는 수단으로 사용합니다. 구루바시 제국이 스스로를 찢어버린 어두운 날들 이후, 우리의 주술사들은 우리를 남해의 안전한 피난처로 이끌었습니다. 그들은 또한 우리를 이 골짜기로 다시 이끌어 줄구룹에서 악의 중심으로 돌아오게 했습니다.$B$B줄구룹에서 힘의 전형을 가져와 우리의 가치를 증명하세요. 그렇게 하면 주술사들이 사용하는 강력한 모조가 담긴 벨트를 드리겠습니다!",
    ["O"] = "줄다자르의 메이위키에게 원시 학카리 벨트를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B줄다자르의 메이위키는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Augur\'s Belt",
  },
  [8075] = {
    ["D"] = "잔달라의 주술사들은 모두 하우버크라는 독특한 흉갑을 착용합니다. 그것은 최고의 비단과 천으로 만들어졌으며, 강한 사슬로 짜여져 있습니다. 그것은 그들의 신성함뿐만 아니라 권위를 상징합니다, 친구. 영혼과 대화하는 삶을 사는 사람을 건드리는 것은 결코 현명하지 않습니다...$B$B줄구룹에서 힘의 전형을 가져와 우리의 가치를 증명하세요. 그렇게 하면 주술사들이 입기를 바라는 최고의 하우버크를 드리겠습니다!",
    ["O"] = "줄다자르의 메이위키에게 원시 학카리 휘장을 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B줄다자르의 메이위키는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Augur\'s Hauberk",
  },
  [8076] = {
    ["D"] = "악마술사는 단순히 힘을 소유하는 것이 아니라, 그 힘을 구현하려고 합니다. 우리의 악마술사 중 다수가 악마와의 싸움에서 패배했지만, 특히 줄구룹에서 우리를 위협하는 적들로 인해 악마술사가 적들에게 발휘할 수 있는 힘은 그 희생의 가치가 있습니다. 우리의 생존은 우리를 파괴하려는 자들을 무찌르는 데 달려 있습니다. 구루바시 제국의 몰락이 우리에게 이를 가르쳐 주었습니다.$B$B줄구룹으로 가서 우리가 필요한 힘의 전형을 얻으세요. 그렇게 하면 귀중한 악마술사의 아이템을 드리겠습니다.",
    ["O"] = "알타빔 전지자에게 원시 학카리 허리띠를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B알타빔 전지자는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Demoniac\'s Mantle",
  },
  [8077] = {
    ["D"] = "부족 내에서 궁극적인 힘의 상징은 우리가 전투에서 입는 의복입니다. 악마술사의 로브는 고급 룬천과 강력한 모조를 하나의 직물로 융합시켰습니다. 로브의 모습은 그것을 보는 모든 사람, 특히 악마술사가 궁극적으로 지배할 악마들의 마음에 두려움을 심어준다고 합니다.$B$B줄구룹에서 매우 특정한 힘의 전형 세트를 가져와야 합니다. 어려울 것입니다... 하지만 성공하면 당신 자신을 위한 로브를 얻을 수 있을 것입니다.",
    ["O"] = "알타빔 전지자에게 원시 학카리 코사크를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B알타빔 전지자는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Demoniac\'s Robes",
  },
  [8078] = {
    ["D"] = "궁극의 복수는 줄구룹 안에 기다리고 있습니다. 학카르는 다시 일어나서는 안 됩니다. 학카르는 구루바시 제국을 내부에서 파괴했습니다. 어떤 희생도 충분하지 않았습니다. 트롤들은 과거의 영광의 그림자에 불과합니다. 이것이 학카르 때문이라는 것을 알고 있습니다.$B$B당신이 되어야 할 복수자가 되세요. 악의 하수인들에게 혼란을 일으키세요. 줄구룹은 잔달라의 복수를 맛보아야 합니다. 힘의 전형으로 증거를 가져오세요. 당신은 복수자의 벨트를 받을 것입니다. 진정한 힘을 받을 것입니다.$B$B가세요.",
    ["O"] = "진로크 파괴자에게 원시 학카리 벨트를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B진로크 파괴자는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Vindicator\'s Belt",
  },
  [8079] = {
    ["D"] = "복수자의 힘의 상징은 흉갑입니다. 그것은 강력한 모조로 단련되었습니다. 그것은 우리가 존경하는 자들에게만 신뢰됩니다. 그것은 잔달라의 복수의 상징입니다.$B$B복수자가 된다는 것은 복수가 된다는 것입니다. 줄구룹에서 우리가 필요한 힘의 전형을 가져오세요. 그것들을 우리에게 가져오세요. 우리는 우리에게서 훔쳐간 모조를 되찾을 것입니다. 우리는 학카르의 하수인들에게 대가를 치르게 할 것입니다. 우리는 당신에게 복수자의 흉갑을 보상으로 드리겠습니다.$B$B가세요. 우리의 복수가 되세요, $N.",
    ["O"] = "진로크 파괴자에게 원시 학카리 코사크를 가져오세요. 또한 잔달라 부족과의 평판이 우호적 이상이어야 합니다.$B$B진로크 파괴자는 가시덤불 골짜기의 요잠바 섬에 있습니다.",
    ["T"] = "Paragons of Power: The Vindicator\'s Breastplate",
  },
  [8080] = {
    ["D"] = "전쟁은 병사들과 함께 싸워야 합니다, 어떤 병사도 그렇게 말할 것입니다. 그들은 또한 나쁜 장비나 빈 속으로 싸우는 전투는 시작하기도 전에 패배한다고 말할 것입니다!$B$B그것이 아라시 분지가 중요한 이유입니다. 분지에는 필수 자원을 보유한 주요 지역이 있습니다. 금속, 무기, 음식, 목재 - 모두 필요하며 모두 그곳에서 얻을 수 있습니다.$B$B그것이 내가 당신에게 원하는 것입니다, $N. 아라시 분지에 들어가 적보다 더 많은 기지를 점령하여 전투에서 승리하고 자원 상자를 가지고 나에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고 아라시 분지 명예 휘장을 얻어 망명지의 맥클리어 하사에게 돌아가세요.",
    ["T"] = "Arathi Basin Mark of Honor!",
  },
  [8123] = {
    ["D"] = "아라소르 연맹은 아라시를 되찾기 위해 비용을 아끼지 않고 있습니다. 그들은 얼라이언스의 모든 종족과 함께 이 먼 지역으로 몰려들어 망명지에서 그들의 지배를 확장하려고 합니다. 우리는 그들을 막아야 하며, 그들을 막는 가장 좋은 방법은 그들의 보급품을 빼앗는 것입니다.$B$B당신이 우리를 도울 수 있습니다, $N. 풍부한 광산, 비옥한 땅, 숙련된 장인들로 유명한 아라시 분지에 들어가세요. 가능한 모든 기지를 점령하고 통제하여 전투에서 승리하고, 얻은 명예 휘장을 가지고 나에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고 아라시 분지 명예 휘장을 얻어 해머폴의 죽음추적자 모르티스에게 돌아가세요.",
    ["T"] = "Cut Arathor Supply Lines",
  },
  [8154] = {
    ["D"] = "전쟁은 병사들과 함께 싸워야 합니다, 어떤 병사도 그렇게 말할 것입니다. 그들은 또한 나쁜 장비나 빈 속으로 싸우는 전투는 시작하기도 전에 패배한다고 말할 것입니다!$B$B그것이 아라시 분지가 중요한 이유입니다. 분지에는 필수 자원을 보유한 주요 지역이 있습니다. 금속, 무기, 음식, 목재 - 모두 필요하며 모두 그곳에서 얻을 수 있습니다.$B$B그것이 내가 당신에게 원하는 것입니다, $N. 아라시 분지에 들어가 적보다 더 많은 기지를 점령하여 전투에서 승리하고 명예 휘장을 가지고 나에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고 아라시 분지 명예 휘장을 얻어 망명지의 맥클리어 하사에게 돌아가세요.",
    ["T"] = "Arathi Basin Mark of Honor!",
  },
  [8155] = {
    ["D"] = "전쟁은 병사들과 함께 싸워야 합니다, 어떤 병사도 그렇게 말할 것입니다. 그들은 또한 나쁜 장비나 빈 속으로 싸우는 전투는 시작하기도 전에 패배한다고 말할 것입니다!$B$B그것이 아라시 분지가 중요한 이유입니다. 분지에는 필수 자원을 보유한 주요 지역이 있습니다. 금속, 무기, 음식, 목재 - 모두 필요하며 모두 그곳에서 얻을 수 있습니다.$B$B그것이 내가 당신에게 원하는 것입니다, $N. 아라시 분지에 들어가 적보다 더 많은 기지를 점령하여 전투에서 승리하고 명예 휘장을 가지고 나에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고 아라시 분지 명예 휘장을 얻어 망명지의 맥클리어 하사에게 돌아가세요.",
    ["T"] = "Arathi Basin Mark of Honor!",
  },
  [8156] = {
    ["D"] = "전쟁은 병사들과 함께 싸워야 합니다, 어떤 병사도 그렇게 말할 것입니다. 그들은 또한 나쁜 장비나 빈 속으로 싸우는 전투는 시작하기도 전에 패배한다고 말할 것입니다!$B$B그것이 아라시 분지가 중요한 이유입니다. 분지에는 필수 자원을 보유한 주요 지역이 있습니다. 금속, 무기, 음식, 목재 - 모두 필요하며 모두 그곳에서 얻을 수 있습니다.$B$B그것이 내가 당신에게 원하는 것입니다, $N. 아라시 분지에 들어가 적보다 더 많은 기지를 점령하여 전투에서 승리하고 명예 휘장을 가지고 나에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고 아라시 분지 명예 휘장을 얻어 망명지의 맥클리어 하사에게 돌아가세요.",
    ["T"] = "Arathi Basin Mark of Honor!",
  },
  [8160] = {
    ["D"] = "아라소르 연맹은 아라시를 되찾기 위해 비용을 아끼지 않고 있습니다. 그들은 얼라이언스의 모든 종족과 함께 이 먼 지역으로 몰려들어 망명지에서 그들의 지배를 확장하려고 합니다. 우리는 그들을 막아야 하며, 그들을 막는 가장 좋은 방법은 그들의 보급품을 빼앗는 것입니다.$B$B당신이 우리를 도울 수 있습니다, $N. 풍부한 광산, 비옥한 땅, 숙련된 장인들로 유명한 아라시 분지에 들어가세요. 가능한 모든 기지를 점령하고 통제하여 전투에서 승리하고, 얻은 명예 휘장을 가지고 나에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고 아라시 분지 명예 휘장을 얻어 해머폴의 죽음추적자 모르티스에게 돌아가세요.",
    ["T"] = "Cut Arathor Supply Lines",
  },
  [8161] = {
    ["D"] = "아라소르 연맹은 아라시를 되찾기 위해 비용을 아끼지 않고 있습니다. 그들은 얼라이언스의 모든 종족과 함께 이 먼 지역으로 몰려들어 망명지에서 그들의 지배를 확장하려고 합니다. 우리는 그들을 막아야 하며, 그들을 막는 가장 좋은 방법은 그들의 보급품을 빼앗는 것입니다.$B$B당신이 우리를 도울 수 있습니다, $N. 풍부한 광산, 비옥한 땅, 숙련된 장인들로 유명한 아라시 분지에 들어가세요. 가능한 모든 기지를 점령하고 통제하여 전투에서 승리하고, 얻은 명예 휘장을 가지고 나에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고 아라시 분지 명예 휘장을 얻어 해머폴의 죽음추적자 모르티스에게 돌아가세요.",
    ["T"] = "Cut Arathor Supply Lines",
  },
  [8162] = {
    ["D"] = "아라소르 연맹은 아라시를 되찾기 위해 비용을 아끼지 않고 있습니다. 그들은 얼라이언스의 모든 종족과 함께 이 먼 지역으로 몰려들어 망명지에서 그들의 지배를 확장하려고 합니다. 우리는 그들을 막아야 하며, 그들을 막는 가장 좋은 방법은 그들의 보급품을 빼앗는 것입니다.$B$B당신이 우리를 도울 수 있습니다, $N. 풍부한 광산, 비옥한 땅, 숙련된 장인들로 유명한 아라시 분지에 들어가세요. 가능한 모든 기지를 점령하고 통제하여 전투에서 승리하고, 얻은 명예 휘장을 가지고 나에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고 아라시 분지 명예 휘장을 얻어 해머폴의 죽음추적자 모르티스에게 돌아가세요.",
    ["T"] = "Cut Arathor Supply Lines",
  },
  [8184] = {
    ["D"] = "잔자가 적절한 재료로 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 학카리 중위인 진도와 블러드로드에게서 가져와야 하는 원시 학카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Presence of Might",
  },
  [8185] = {
    ["D"] = "잔자가 적절한 재료로 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 학카리 중위인 진도와 블러드로드에게서 가져와야 하는 원시 학카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Syncretist\'s Sigil",
  },
  [8186] = {
    ["D"] = "잔자가 적절한 재료로 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 학카리 중위인 진도와 블러드로드에게서 가져와야 하는 원시 학카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Death\'s Embrace",
  },
  [8187] = {
    ["D"] = "잔자가 적절한 재료로 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 학카리 중위인 진도와 블러드로드에게서 가져와야 하는 원시 학카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Falcon\'s Call",
  },
  [8188] = {
    ["D"] = "잔자가 적절한 재료로 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 학카리 중위인 진도와 블러드로드에게서 가져와야 하는 원시 학카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Vodouisant\'s Vigilant Embrace",
  },
  [8189] = {
    ["D"] = "잔자가 적절한 재료로 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 학카리 중위인 진도와 블러드로드에게서 가져와야 하는 원시 학카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Presence of Sight",
  },
  [8190] = {
    ["D"] = "잔자가 적절한 재료로 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 학카리 중위인 진도와 블러드로드에게서 가져와야 하는 원시 학카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Hoodoo Hex",
  },
  [8191] = {
    ["D"] = "잔자가 적절한 재료로 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 학카리 중위인 진도와 블러드로드에게서 가져와야 하는 원시 학카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Prophetic Aura",
  },
  [8192] = {
    ["D"] = "잔자가 고대 트롤 마법을 만들 수 있습니다. $B$B첫 번째는 가장 강력한 하카리 부관들인 진도와 블러드로드로부터 가져와야 하는 원시 하카리 우상입니다.$B$B두 번째는 구멍 난 부두 인형입니다. 이들은 이 더러운 곳에 흩어져 있는 쓰레기 더미에서 찾을 수 있습니다. 저주받은 후두 더미 안을 살펴보세요.",
    ["O"] = "이것들을 가져오면 강력한 마법을 만들어 드리겠습니다!",
    ["T"] = "Animist\'s Caress",
  },
  [8201] = {
    ["D"] = "사실입니다. 하카르는 이제 줄구룹에 거주하며 우리 신들의 힘을 흡수하고 있습니다. 매혹된 고위 사제들이 우리의 가장 신성한 신들의 에너지를 소울플레이어에게 전달하고 있으며, 곧 아제로스의 어떤 존재보다 강력해질 것입니다. 그를 막아야 합니다!$B$B이 신성한 끈을 가져가서 신들의 에너지를 전달하는 고위 사제들의 머리를 꿰어 넣으세요.$B$B이 일을 마치면 저에게 돌아오세요.",
    ["O"] = "채널러의 머리 5개를 꿰어 넣고, 트롤 머리 모음을 요잠바 섬의 엑잘에게 가져가세요.",
    ["T"] = "A Collection of Heads",
  },
  [8271] = {
    ["D"] = "이 지역의 토착 윈터랙스 트롤들은 무자비한 야만인들로, 우리의 뼈를 그들의 끔찍한 스튜에 추가하고 싶어합니다.$B$B우리는 그들에게 우리의 힘을 보여줘야 합니다!$B$B우리는 그들의 동굴에서 그들의 지도 체계를 상세히 설명한 책을 회수했습니다. 유물들은 그들의 지도자 코락 더 블러드레이지가 자신의 존재를 드러낼 이유가 있을 때까지 숨어 있는 경향이 있음을 나타냅니다.$B$B코락을 죽이는 것은 윈터랙스 부족의 죽음을 의미합니다! 그를 죽이고 돌아오세요.",
    ["O"] = "전설에 따르면, 강력한 윈터랙스 트롤의 지도자는 알터랙 계곡의 주민들에게 혼란을 일으키기 위해 나타납니다.$B$B코락이 나타나면 그를 파괴하고 알터랙 산맥의 하거딘 중위에게 돌아가세요.",
    ["T"] = "Hero of the Stormpike",
  },
  [8272] = {
    ["D"] = "침략한 스톰파이크는 이 지역의 유일한 위협이 아닙니다, 병사. 계곡에서의 전쟁은 두 전선에서 벌어지고 있습니다. 식인 윈터랙스 트롤들도 권력을 노리고 있습니다.$B$B그들은 잔인하고 교활한 짐승인 코락 더 블러드레이지가 이끌고 있습니다.$B$B코락에 대한 공격은 윈터랙스 부족에 치명적인 타격을 줄 수 있습니다. 그 짐승을 죽이고 보상을 받으세요!",
    ["O"] = "전설에 따르면, 강력한 윈터랙스 트롤의 지도자는 알터랙 계곡의 주민들에게 혼란을 일으키기 위해 나타납니다.$B$B코락이 나타나면 그를 파괴하고 워마스터 라그론드에게 돌아가세요.",
    ["T"] = "Vanquish the Invaders!",
  },
  [8290] = {
    ["D"] = "이 터널 너머에는 젊은 $c, 분쟁과 혼란의 들판이 있습니다. 호드는 우리의 신성한 숲을 계속해서 파괴하고, 그들의 전쟁 기계를 가동하기 위해 상록수 잎을 베어내고 있습니다.$B$B전쟁노래 협곡에 들어가 실버윙 요새를 방어하세요. 침략하는 호드 군대를 물리치세요!$B$B이 일을 해내면 공로의 부적을 받을 수 있습니다. 그런 부적을 가져오면, $N, 보상을 드리겠습니다.",
    ["O"] = "전쟁노래 협곡에 들어가 호드를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 실버윙 숲의 파송 경비병에게 돌아가세요.",
    ["T"] = "Vanquish the Invaders!",
  },
  [8291] = {
    ["D"] = "이 터널 너머에는 젊은 $c, 분쟁과 혼란의 들판이 있습니다. 호드는 우리의 신성한 숲을 계속해서 파괴하고, 그들의 전쟁 기계를 가동하기 위해 상록수 잎을 베어내고 있습니다.$B$B전쟁노래 협곡에 들어가 실버윙 요새를 방어하세요. 침략하는 호드 군대를 물리치세요!$B$B이 일을 해내면 명예 휘장을 받을 수 있습니다. 그것을 가져오면, $N, 보상을 드리겠습니다.",
    ["O"] = "전쟁노래 협곡에 들어가 호드를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 실버윙 숲의 파송 경비병에게 돌아가세요.",
    ["T"] = "Vanquish the Invaders!",
  },
  [8292] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Marks of Honor",
  },
  [8293] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Marks of Honor",
  },
  [8294] = {
    ["D"] = "아쉔베일 숲의 야생은 호드의 힘에 굴복할 것입니다, $r. 실버윙이 말하거나 할 수 있는 어떤 것도 우리의 주권적 명령을 막을 수 없습니다. 칼림도어는 호드의 것입니다. 그들이 우리의 정당한 수확을 방해하려 하다니 감히!$B$B그들의 진전을 늦추려는 약한 시도를 무찌르며 가슴 속에 자부심을 느끼세요. 실버윙 파수병을 파괴하고 명예 휘장을 얻으세요. 그런 휘장을 가져오면, $N, 보상을 드리겠습니다.",
    ["O"] = "전쟁노래 협곡에 들어가 얼라이언스를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 모샨 기지의 샤터스컬 대장에게 가져가세요.",
    ["T"] = "Quell the Silverwing Usurpers",
  },
  [8295] = {
    ["D"] = "아쉔베일 숲의 야생은 호드의 힘에 굴복할 것입니다, $r. 실버윙이 말하거나 할 수 있는 어떤 것도 우리의 주권적 명령을 막을 수 없습니다. 칼림도어는 호드의 것입니다. 그들이 우리의 정당한 수확을 방해하려 하다니 감히!$B$B그들의 진전을 늦추려는 약한 시도를 무찌르며 가슴 속에 자부심을 느끼세요. 실버윙 파수병을 파괴하고 전쟁노래 명예 휘장을 얻으세요. 그런 휘장을 가져오면, $N, 보상을 드리겠습니다.$B",
    ["O"] = "전쟁노래 협곡에 들어가 얼라이언스를 물리치고, 전쟁노래 협곡 명예 휘장을 얻어 모샨 기지의 샤터스컬 대장에게 가져가세요.",
    ["T"] = "Quell the Silverwing Usurpers",
  },
  [8297] = {
    ["D"] = "전쟁은 병사로 싸워야 합니다, 어떤 병사도 그렇게 말할 것입니다. 그들은 또한 나쁜 장비나 빈 속으로 싸우는 전투는 시작하기도 전에 패배한 것이라고 말할 것입니다!$B$B그것이 아라시 분지가 중요한 이유입니다. 분지에는 필수 자원을 보유한 주요 지역이 있습니다. 금속, 무기, 음식, 목재 - 모두 필요하며 모두 그곳에서 얻을 수 있습니다.$B$B그것이 내가 당신에게 원하는 것입니다, $N. 아라시 분지에 들어가 적보다 더 많은 기지를 점령하여 전투에서 승리하고 명예 휘장을 가지고 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고, 아라시 분지 명예 휘장을 얻어 피난처 거점의 맥클리어 하사에게 돌아가세요.",
    ["T"] = "Arathi Basin Mark of Honor!",
  },
  [8298] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "More Arathi Basin Marks of Honor",
  },
  [8299] = {
    ["D"] = "아라소르 연맹은 아라시를 되찾기 위해 비용을 아끼지 않고 있습니다. 그들과 얼라이언스의 모든 종족들은 이제 피난처 거점에서 이 먼 지역으로 몰려들어 그들의 지배를 확장하려고 합니다. 우리는 그들을 막아야 하며, 그들을 막는 가장 좋은 방법은 그들의 보급품을 빼앗는 것입니다.$B$B당신이 도울 수 있습니다, $N. 풍부한 광산, 비옥한 땅, 숙련된 장인들로 유명한 아라시 분지에 들어가세요. 가능한 모든 기지를 점령하고 통제하여 전투에서 승리하고, 얻은 명예 휘장을 가지고 저에게 돌아오세요.",
    ["O"] = "아라시 분지 전투에서 승리하고, 아라시 분지 명예 휘장을 얻어 해머폴의 데스스토커 모르티스에게 돌아가세요.",
    ["T"] = "Cut Arathor Supply Lines",
  },
  [8300] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "More Arathi Basin Marks of Honor",
  },
  [8314] = {
    ["D"] = "우리는 돌파구에 가까워졌습니다, $N! 당신이 회수한 탁본 덕분에 이 수정 프리즘에 글리프를 재현할 수 있었습니다. 이것은 키라지와 다른 알려지지 않은 존재들이 실리시드에게 다양한 메시지를 전달하는 수단인 것 같습니다.$B$B불행히도, 글리프에서 얻을 수 있는 것은 그것뿐입니다. 우리는 수정 안에 숨겨진 메시지를 해독할 방법을 찾아야 합니다.$B$B글리프가 새겨진 수정 프리즘을 실리더스의 세나리온 요새에 있는 지질학자 라크스베인에게 가져가세요. 그녀가 도울 수 있을지도 모릅니다.",
    ["O"] = "브론즈비어드 야영지의 '루트가 글리프셰이퍼'가 글리프가 새겨진 수정 프리즘을 실리더스의 세나리온 요새에 있는 지질학자 라크스베인에게 전달해 달라고 요청했습니다.",
    ["T"] = "Unraveling the Mystery",
  },
  [8565] = "_",
  [8566] = "_",
  [8567] = "_",
  [8568] = "_",
  [8569] = "_",
  [8570] = "_",
  [8595] = {
    ["D"] = "당신은 보통의 필멸자가 아니군요, $n. 구신과의 싸움에서 당신의 가능성은 무한히 작지만, 현재로서는 우리보다 더 큽니다. 결국, 그는 문 앞에 드래곤을 기대하고 있지만, 당신 같은 사람은 준비되지 않았습니다.$b$b천 년 전 아나크로노스와 스태그헬름이 필멸자와 드래곤 종족의 동맹을 통해 키라지를 물리쳤듯이, 우리도 동맹을 맺을 것입니다. 청동용군단의 신뢰를 얻으면 우리의 신뢰도 얻을 것입니다. 그때서야 우리는 당신을 진정한 챔피언으로 만들 것입니다.",
    ["O"] = "",
    ["T"] = "Mortal Champions",
  },
  [8728] = {
    ["D"] = "예상보다 조금 더 오래 걸렸군요. 이제 이 장부가 무엇을 말하는지 보겠습니다.$B$B<나레인이 조용히 장부를 읽으며 주기적으로 중얼거립니다.>$B$B좋은 소식은 제가 당신의 사양에 맞게 작동하는 아카나이트 부이를 만들 수 있다는 확신이 99%라는 것입니다. 물론, 이것은 나쁜 소식에 전적으로 의존합니다.$B$B나쁜 소식은 많은 아카나이트, 엘레멘티움 광석, 그리고 희귀 보석이 필요하다는 것입니다.$B$B필요한 것을 가져오면 부표를 제작하겠습니다.",
    ["O"] = "타나리스의 나레인 수스팬시가 아케나이트 주괴 20개, 엘레멘티움 광석 10개, 아제로스 다이아몬드 10개, 블루 사파이어 10개를 가져오라고 요청합니다.",
    ["T"] = "The Good News and The Bad News",
  },
  [8740] = {
    ["D"] = "세나리온 요새의 우리 병력의 손이 닿지 않는 곳에서 기마한 황혼의 망치단 광신도들이 작은 순찰대와 캐러밴을 공격하는 모습이 목격되었습니다.$B$B황혼의 약탈자들과 그들의 지도자인 무서운 전사 모르나를 찾아 처치하세요. 임무를 완료한 후 윈드콜러 프라우드혼에게 보고하세요.",
    ["O"] = "황혼의 약탈자 모르나와 황혼의 약탈자 5명을 처치하세요. 임무를 완료한 후 윈드콜러 프라우드혼에게 보고하세요. 이 퀘스트를 완료하려면 전술 임무 브리핑 IX도 가져와야 합니다.",
    ["T"] = "Twilight Marauders",
  },
  [8751] = {
    ["D"] = "이런 끈기를 본 적이 없습니다! 청동용군단이 당신에게 마지막 마법을 부여합니다. 시간의 군주가 직접 요청한 것입니다!$B$B당신의 인장 반지를 건네주시면 필요한 조정을 하겠습니다.",
    ["O"] = "",
    ["T"] = "The Protector of Kalimdor",
  },
  [8756] = {
    ["D"] = "이런 끈기를 본 적이 없습니다! 청동용군단이 당신에게 마지막 마법을 부여합니다. 시간의 군주가 직접 요청한 것입니다!$B$B당신의 인장 반지를 건네주시면 필요한 조정을 하겠습니다.",
    ["O"] = "",
    ["T"] = "The Qiraji Conqueror",
  },
  [8761] = {
    ["D"] = "이런 끈기를 본 적이 없습니다! 청동용군단이 당신에게 마지막 마법을 부여합니다. 시간의 군주가 직접 요청한 것입니다!$B$B당신의 인장 반지를 건네주시면 필요한 조정을 하겠습니다.",
    ["O"] = "",
    ["T"] = "The Grand Invoker",
  },
  [9154] = {
    ["D"] = "스컬지가 이전보다 더 많은 수로 돌아왔습니다. 은빛 여명회는 우리의 땅을 방어하기 위해 모든 의지와 능력을 가진 남녀를 모집하고 있습니다.$B$B우리가 공통의 목적을 공유한다면, 이 문서를 동부 역병지대의 희망의 빛 예배당에 있는 기록 보관자에게 가져가세요.",
    ["O"] = "동부 역병지대의 희망의 빛 예배당에 있는 기록 보관자에게 전투 소집 공지를 전달하세요.",
    ["T"] = "Light\'s Hope Chapel",
  },
  [9319] = {
    ["D"] = "우리가 이 축제를 기념하는 유일한 존재가 아닙니다, $N. 모든 생명체, 모든 문화가 불꽃에 영향을 받습니다. 가장 어두운 곳에서도 불이 켜지고 있습니다.$B$B직접 보고 싶다면, 깊은 곳으로 여행하세요. 스트라솔름, 스칼로맨스, 혈투의 전장의 오우거들 사이, 그리고 검은바위 첨탑의 홀에서 타오르는 모닥불을 찾아 만지세요. 당신의 귀환을 기다리겠습니다.",
    ["O"] = "검은바위 첨탑, 혈투의 전장, 스칼로맨스, 스트라솔름에 위치한 모닥불을 찾아 만지고, 축제 불꽃지기에게 돌아가세요.",
    ["T"] = "A Light in Dark Places",
  },


  여기서부터 시작
  [9333] = "_",
  [9334] = "_",
  [9335] = "_",
  [9336] = "_",
  [9337] = "_",
  [9343] = "_",
  [9368] = {
    ["D"] = "한여름이 다시 한 번 찾아왔습니다!$B$B전통에 따라 새해에는 수도의 모닥불을 가꾸기 위해 불꽃지기가 선발됩니다. 아제로스 전역에서 불길이 타오르고 있지만, 이 계절에 제대로 경의를 표하기 위해서는 우리의 불꽃이 가장 뜨겁고 밝아야 합니다.$B$B사실, 괜찮으시다면 제가 드릴 일이 있습니다. 모든 수도의 불이 제대로 타오르고 있는지 아직 듣지 못했습니다. 직접 그곳으로 가서 모닥불 옆에서 몸을 데우세요--뜨거운지 확인하세요!",
    ["O"] = "오그리마, 썬더 블러프, 언더시티의 모닥불을 만지고, 수도의 축제 테일스피너와 대화하십시오.",
    ["T"] = "The Festival of Fire",
  },
  [9386] = {
    ["D"] = "열성적인 분이시죠? 다시 한 번 심연으로 들어가고 싶다면, 기꺼이 보상해 드리겠습니다.$B$B스트라솔름, 스칼로맨스, 다이어 몰, 그리고 검은바위 첨탑의 전당에서 타오르는 모닥불을 끄세요. $N 너의 돌아오기를 고대하고 있어.",
    ["O"] = "검은바위 첨탑, 광포한 망치, 스칼로맨스, 스트라솔름에 있는 모닥불을 찾아 만져보고, 축제 불꽃지기와 대화하십시오.",
    ["T"] = "A Light in Dark Places",
  },
  [20000] = {
    ["D"] = "구슬은 낙스라마스의 공포의 벽 안에서 태양처럼 밝게 빛납니다.$BWith 기병이 패배했으니 다음 도전이 곧 다가오고 있습니다. 살아남는다면 구슬을 가지고 빛의 희망 예배당으로 가져가기로 결정합니다.",
    ["O"] = "순수한 빛의 보주를 동부 역병지대 빛의 희망 예배당에 있는 맥스웰 티로수스에게 가져가십시오.",
    ["T"] = "The Festival of Fire",
  },
  [20001] = {
    ["D"] = "$N.$BIt 빛의 정수가 이 구슬에서 나오는 것 같고, 애쉬브링어가 스컬지의 손아귀에서 풀려날 때 남긴 이상한 것이야.$BI 정말로 너를 돕기 위해 시간을 아끼지 않아. 드레드 시타델이 무너졌다고 해도 아직 갈 길이 멉니다. 아치 리치는 패배했지만, 우리는 아직 그의 경문을 찾지 못했습니다.$BThe 은빛 새벽은 엉망진창이고, 사상자도 많았고, 나머지 우리들은 지칠 줄 몰랐습니다. 여기서 도움을 찾을 수는 없겠지만, 나는 너를 어디로 보내야 할지 알고 있고, 그가 도움을 줄 수 있을 것이라고 확신한다.$BSeek 티리온 폴드링, 여기, 서쪽 동부 역병지대에 있다.$BI 진심으로 미안하고 행운을 빈다.",
    ["O"] = "동부 역병지대에서 티리온 폴드링을 찾으십시오.",
    ["T"] = "Seek Help Elsewhere",
  },
  [20002] = {
    ["D"] = "<티리온은 잠시 동안 말없이 보주를 살핍니다.>$BBy 빛!$BThis 순수한 정수, 이 원초적인 빛의 에너지, 이건 분명 알렉산드로스 자신이에요!$BHis 잠자고 있던 영혼이 이 구슬로 변했습니다, 하지만 무슨 목적으로요?$BI 이것에 대해 머리를 싸매고 싶지는 않지만, 아마 그를 깨울 수는 있을 겁니다. 여기서 올바른 단어 선택인지 확실하지 않습니다. 하지만 어떻게 그럴 수 있을까요?$BSomething 친숙함이 트릭을 할 수 있습니다.$BListen $N. Saidan Dathrohan은 최초의 성기사 중 한 명이자 저와 알렉산드로스의 친구였으며 어느 순간 미쳐 버렸습니다. 이 시대에는 어떤 악마의 영향 때문이었음이 밝혀졌다.$BWhen 르노는 그의 아버지를 죽였고, 사이단은 애쉬브링거의 휘장을 전리품으로 가져갔다.$BAt 동시에, 내 정보가 맞다면, 리벤다레 남작은 조롱의 의미로 알렉산드로스의 망토를 자랑스럽게 입었다.$BYour 임무는 스트라솔름으로 들어가 한때 애쉬브링어의 소유였던 이 물건들을 찾는 것이다. 구슬을 가지고 가세요, 분명 반응을 얻을 겁니다. 그동안 나는 이 상황에 대해 머리를 싸매려고 노력할 것입니다.",
    ["O"] = "스트라솔름에서 애쉬브링거의 휘장과 알렉산드로스 곶을 회수하십시오.",
    ["T"] = "To Wake The Ashbringer",
  },
  [20003] = {
    ["D"] = "알렉산드로스의 정신과 정의에 대한 갈망이 $N$BThe 느껴집니다. 이 땅은 우리가 그와 소통하기에는 너무 타락했어, 우리가 그에게 도달하려면 빛 속에 강한 장소가 필요해.$BBy 빛의 인도에 따라, 우리는 우서의 무덤으로 가야 한다고 느낍니다.$BCompleted 당신이 남긴 모든 임무는 그곳에서 나를 만나야 합니다. 내 유일한 소원은 이 영혼의 조각이 우리와 소통하고 협력하려는 것입니다.$BOnly 시간이 말해 줄 것입니다.$BTo 우서의 무덤!",
    ["O"] = "서부 역병지대에 있는 우서의 무덤에서 티리온 폴드링을 만나보세요.",
    ["T"] = "Spirit of the Ashbringer",
  },
  [20004] = {
    ["D"] = "<알렉산드로스는 당신의 눈을 깊이 들여다보고 있습니다.>$BSo, 영원한 불사에서 나를 해방시키는 자는 내 메시지에 도달할 자이기도 합니다. 빛은 내게 이 길을 보여줬다.$BListen 그래, $N. 나는 알렉산드로스 모그레인, 애쉬브링어다. 한때 비열한 스칼렛 크루세이드의 일원이었습니다.$BA 성기사, 남편, 아버지, 그리고 이제는 유령에 불과합니다. 나의 영은 불안하며, 나의 공의가 실현되기 전에는 앞으로 나아갈 수도 없고 나아가지도 않을 것이다. 그래, 내 말을 잘 들었어, 이건 빛의 정의가 아니라 애쉬브링어의 정의야.$BI 너에게 정보를 줄 용의가 있어, 너를 거대한 무언가의 일부가 되게 해줄 정보$BInformation 그것은 단번에 주홍십자군의 종말을 가져올 거야. 그리고 놀랍게도 당신은 아직 그들을 끝내지 않으셨습니다.$BI 전투에서 나를 패배시킨 이에게, 내 영혼을 해방시킨 이에게 겸손을 청하십시오. 애쉬브링어에게 절하소서, 우리 세계의 필멸자들 사이에서 나의 전설이 아직 사라지지 않았다는 것을 느끼게 해주세요.",
    ["O"] = "재를 인도하는 자에게 절을 하십시오.",
    ["T"] = "An Act of Humility",
  },
  [20005] = {
    ["D"] = "내 필멸의 껍질을 뒤로하고 난 후, 빛은 나에게 많은 다른 것들을 보여주었다.$BMy 삶, 나의 사명, 나의 미래.$BAll 나는 이제 주홍 십자군을 끝내는 것을 바란다.$BBridgette 아벤디스는 주홍 수도원으로 퇴각했다. 그녀는 더 많은 남자를 모집하라고 명령하고 언데드를 즉시 끝장낼 수 있는 새로운 혼합물을 고안했습니다.$BIt 그녀가 명상하기 위해 그녀의 방에 숨어있기로 결정한 날부터 그녀의 계획은 효과적이지 않은 것 같습니다. 빛은 우리에게 신비로운 당신이 보는 자신만의 길을 가지고 있습니다. 그녀는 어리석은 목적을 위해 더 많은 힘을 가져야 했다. 티르의 손아귀 동쪽 붉은 십자군은 북쪽으로 떠날 준비를 하며, 지도자가 돌아와 출발할 수 있기를 기다립니다.$BBut 그들의 역경을 딛고 그녀가 명상하는 동안 어둠의 힘이 수도원에 침투하여 이미 광신적인 마음을 영원히 괴롭혔습니다.$BThey 더 이상 산 자와 죽은 자의 차이를 볼 수 없습니다. 그들이 어둠의 마법을 사용하는 것은 빛과 동등할 수 있는 다른 힘에서 비롯된 것입니다.$BIt 당신이 자신의 패기를 증명할 준비가 되었는지 결정할 시간입니다.$BNaxxramas 실제로 위협이었지만, 여기서 작용하는 힘은 그것을 능가할 수 있습니다. $N 준비됐어?",
    ["O"] = "알렉산드로스 모그레인의 영혼과 대화하십시오.",
    ["T"] = "The Foul Stench of the Scarlet Crusade",
  },
  [39000] = {
    ["D"] = "자, 여러분, 그리고 보세요, 비즐로의 마법 같네요—에헴... MIST 기계!$B$B<Vizlow는 당신의 크기를 늘리고 줄입니다.>$B$BAh, 잠재 고객! 당신은 내 기계가 하는 경이로움을 보기 위해 전 세계에서 왔을 것입니다.$B$BNo? 오 글쎄요, 상관 없습니다. 그렇다면 운명이겠지! 아니면 너가 믿는 어떤 신이 너를 내게로 데려왔든. 잘 들어봐, 이 기계는 놀라운 일을 할 수 있어, 꼬마야. 그것은 당신의 육체적, 정신적 능력을 확장할 수 있습니다!$B$B그리고 당신이 해야 할 일은 그것을 작동시키기 위해 금을 삽입하는 것입니다! 그래서, 당신은 무엇을 말합니까? 활성화하려면 10골드를 지불하십시오. 물론, 340이 필요하겠죠—에헴... 재료, 그래 재료!",
    ["O"] = "비즐로에게 신비한 기계를 구매하고 작동시키려면 350 금화를 주세요.",
    ["T"] = "Goblin Brainwashing Device",
  },
  [39001] = {
    ["D"] = "저기 있는 이 변덕스러운 상원의원은 아무도 속일 수 없을 거야! 탐험가 리그의 일부, 물론이죠! 아! 얼마나 허풍쟁이인가!$B$BTell ya what, 너희들이 직접 가서 구석구석을 확인하지 않는 한 너희들은 절대로 자신을 탐험가라고 부를 수 없어!$B$B물론이지, 그는 여기 이 채석장보다 더 멀리 가지 않았어. 하지만, 나는 주위를 파고들고 스스로 물건을 찾는 것에 대해 이야기하지 않을 것입니다, 응?$B$BGood. 그 동굴에서 그 모든 트로그와 함께 무엇을 알게 될지 말해 주고 싶어.$B$B너 어디선가 왔겠지, 맞지?",
    ["O"] = "Gol\'bolar 채석장의 동굴을 탐험하십시오.",
    ["T"] = "Curiosity Leads Us Forward",
  },
  [39982] = {
    ["D"] = "믿을 수 있겠어요? 그들은 우리의 모든 재산을 빼앗았고, 우리를 건물에서 쫓아내고, 우리 대표들을 체포했습니다. 크론 터스크는 그림자의 틈에 있는 감방에 갇혀 있습니다. 감옥에 갇힌 무고한 오크! 그들은 우리를 스파이라고 비난했는데, 그 이유는 단순히 터스크 씨의 특이한 혈통 때문이고, 우리 대열 건너편에서 온 투자자들이 있다는 이유만이었다. 우리 사람들을 여기서 빼낼 수 있게 도와주시겠어요? 대족장은 자신의 도시가 잃고 있는 경제적 잠재력에 대해 신경 쓰지 않을 수도 있지만, 그의 끙끙대는 사람들은 여전히 지불해야 할 청구서를 가지고 있습니다. 엄니 씨의 석방을 주선해 줄 수 있을 거라고 확신합니다!",
    ["O"] = "어둠의 틈에서 크론 터스크를 지키고 있는 병사들에게 뇌물을 주십시오.",
    ["T"] = "Rich and Convicted",
  },
  [39983] = {
    ["D"] = "내가 죄수를 풀어주길 원하십니까? 당신의 관대 한 기부에 감사하는 한, 나는 그것을 할 수 없다는 것이 두렵습니다! 대족장은 명령을 어기는 병사들을 친절하게 대하지 않습니다. 나는 내 의무를 다하는 것을 영광으로 여긴다. 우리 병사들은 충성스럽고 용감합니다. 나는 아무것도 두렵지 않다. 큰 뱀을 제외하고는 뱀을 싫어합니다. 다행인 것은 여기에 아무것도 없습니다. 잠깐만요, 무슨 얘기를 하고 있었죠? 잊어버렸어요.",
    ["O"] = "오그리마의 크산티시에게서 큰 뱀을 획득하십시오.",
    ["T"] = "Rich and Convicted",
  },
  [39984] = {
    ["D"] = "저는 자유입니다! 고마워요, 친구. 안타깝게도 대족장의 깡패들이 내 모든 재산을 가져갔기 때문에 지금 당신에게 갚을 것이 없지만 내 사업 동료인 Marlos Catos가 당신에게 보상할 것입니다. 바다 건너 자유 무역 항구인 부티 베이(Booty Bay)에 있는 새 사무실에서 만나보세요. 우리는 그곳 정부의 지나친 손길로부터 안전합니다.",
    ["O"] = "Booty Bay에 있는 Marlos Catos와 대화하여 Shell Co.에 대한 서비스에 대한 보상을 받으십시오.",
    ["T"] = "Rich and Convicted",
  },
  [39986] = {
    ["D"] = "스톰윈드를 장악한 폭군적인 관료들이 한 짓을 믿을 수 있겠나? 그들은 Shellcoin 투자가 과세 대상이라고 선언했습니다! 분노입니다! 우리는 이 규칙에 따라 이 도시에서 계속 운영할 수 없습니다. 뭔가 조치를 취해야 합니다! 그들의 마음을 바꿀 수 있도록 도와주시겠습니까? 스톰윈드 요새로 가서 그곳의 의원들과 대화하십시오. Shellcoin이 제공하는 번영을 맛보게 하여 올바른 방향으로 이끌 수 있도록 도와주세요. 금 5개면 충분합니다.",
    ["O"] = "Baurles K. Wishock 경이 새로운 세법에 반대하도록 설득하십시오.",
    ["T"] = "Excessive Regulations",
  },
  [39987] = {
    ["D"] = "당신은 귀족 가문의 지지를 확보했을지 모르지만, 우리 힘으로 법을 뒤집을 수는 없습니다. 차기 입법위원회에서 성공을 보장하기 위해서는, 당신의 발의안이 교회의 지지를 받아야 한다. 들라비 주교는 값비싼 럼주를 아주 즐긴다고 들었습니다. 만약 당신이 그에게 몇 병의 물건을 선물한다면, 그는 당신이 하는 모든 것에 동의할 것입니다.",
    ["O"] = "럼지 럼 라이트 10병을 델라비 주교에게 가져오세요.",
    ["T"] = "Excessive Regulations",
  },
  [39988] = {
    ["D"] = "당신은 어떤 불경한 새로운 법에 대해 걱정하고 있다고요? 두려워하지 마, $n, 나는 다음 입법 회기에서 그것에 대해 목소리를 낼 것이다. 당신과 같은 성스러운 빛의 좋은 친구를 위한 모든 것! 딸꾹! 그러나 이 법안이 통과되려면 여전히 왕실의 승인이 필요하다. 전하께 제게 말씀하신 것을 전하고, 전하께서는 저와 위쇼크 경의 지지를 받고 계신다고 말씀하시오. 어쩌면 좋은 측정을 위해 5개의 금을 던질 수도 있습니다!",
    ["O"] = "볼바르 폴드라곤 대군주를 설득하여 세금 법안 폐지에 서명하게 하십시오.",
    ["T"] = "Excessive Regulations",
  },
  [39989] = {
    ["D"] = "이건 정말 대단한 일이야! 그 주정뱅이 주교나 욕심 많은 영주가 당신에게 무엇을 약속했는지는 상관없습니다. 스톰윈드 왕국은 판매용이 아닙니다! 그 타락한 벌레들은 나중에 처리하겠다. 스톰윈드의 시민들이 당신의 피라미드 계획의 희생양이 되도록 내버려 두지 않을 것입니다. 가서 너의 후원자들에게 법은 여기 있을 것이라고 말하라. 더 이상 속기 쉬운 사람들의 희망과 절박함을 착취하도록 내버려 두지 않을 것이다. 이제 내 시야에서 사라져.",
    ["O"] = "Shell Co 로비스트에게 보고하십시오.",
    ["T"] = "Excessive Regulations",
  },
  [39991] = {
    ["D"] = "$n 함께하기로 결정해주셔서 기쁩니다. 당신이 이 분야에서 한 일에 대해 들었고, 깊은 인상을 받았다고 말해야 합니다. 당신은 바로 이 조직에서 우리에게 필요한 매우 의욕적인 사람입니다.$B$B우리가 장기적으로 이 성을 유지하려면 보급선을 확보해야 합니다. 그 찌르는 놈을 매복 공격하고 그의 순찰을 완전히 끝내주길 바란다. 그는 경비원이 동행하고 있으니 조심하고, 어쩌면 다른 요원을 데려와 도와줄 수도 있지만, 일을 끝내십시오! 그가 죽을 때까지 내게 돌아오지 마.",
    ["O"] = "발로콜 중위와 그와 함께 순찰하는 스트롬가드 기병대 2명을 처치하십시오.",
    ["T"] = "Securing the Roads",
  },
  [39992] = {
    ["D"] = "이제 스트롬가드 성채를 드나드는 유일한 길이 우리의 통제 하에 있으니, 옛 왕국의 마지막 보루인 성소를 확보할 때입니다.$B$BI는 이 소위 왕자님을 충분히 경험했습니다. 그가 내 머리에 현상금을 걸었다는 게 믿어지? 하! 이 동네의 보스가 누구인지 가르쳐 주셨으면 좋겠어요. 과거의 모든 것이 죽어 묻히고 나면, 우리는 스트롬가르드의 진정한 주인이 될 것입니다.",
    ["O"] = "갈렌 트롤베인 왕자를 처치하고 팔콘크레스트 경에게 돌아가십시오.",
    ["T"] = "Securing the Keep",
  },
  [39993] = {
    ["D"] = "왕자는 죽었을지 모르지만, 내 성 주변에는 여전히 병사들이 있습니다. 이 모든 간섭을 받으며 범죄 기업을 어떻게 운영해야 합니까?$B$BI는 당신이 일을 끝낼 것이라고 믿습니다. 더 중요한 일에 집중할 수 있도록 경쟁을 없애주세요.",
    ["O"] = "스트롬가르드 방어자 2명과 스트롬가르드 방어자 2명을 처치하십시오.",
    ["T"] = "Cleaning Job",
  },
  [39994] = {
    ["D"] = "저는 우리의 용감한 전사들을 위해 강력한 새 무기를 만들어야 했습니다. 적에게 첫눈에 공포를 불러일으킬 수 있는 무기입니다. 왜 나는 그 일을 하지 않고 멍하니 앉아 있는 거지?$B$B다행히도, 이 무기에 대한 계획은 교차로에 도달하기 전에 도난당했어. 계획을 가진 오크는 공격에서 살아남지 못했지만, 아마도 다른 누군가가 그것을 목격하고 범인을 식별할 수 있을 것입니다.$B$B교차로 주변의 경비병들이 누구인지 알게 된다면 그들을 처치하십시오. 우리는 그 계획을 복구해야 합니다.",
    ["O"] = "교차로에 있는 호드 경비병과 대화",
    ["T"] = "Horde Defender\'s Axe",
  },
  [39995] = {
    ["D"] = "공격 자체를 목격하지는 못했지만, 도로를 순찰하던 중 수상한 점을 발견했습니다. 한 무리의 인간 병사들이 남동쪽으로 향하고 있었다. 그들은 말에 올라탔기 때문에 나는 그들을 따라잡을 수 없었다.$B$BI는 그들이 당신이 말하는 오크를 죽이고 전리품을 가지고 노스워치 요새로 돌아갔다고 의심한다. 아마도 거기에서 검색을 시작해야 할 것입니다. 할 수만 있다면 당신과 함께 가고 싶지만, 나는 내 자리에 남아 있어야 합니다.",
    ["O"] = "도난당한 무기 계획을 교차로에 있는 나르갈 데스아이에게 가져오십시오.",
    ["T"] = "Horde Defender\'s Axe",
  },
  [39996] = {
    ["D"] = "이 무기에 대한 계획을 살펴봤는데, 정말 화려하더군요. 가장 실용적인 무기는 아니지만 적들에게 두려움을 불러일으킬 것입니다. 손잡이는 뼈로 만들어야 한다. 그리고 그냥 아무 뼈나 있는 것이 아니라 거대하고 튼튼한 뼈입니다.$B$B가장 적합한 출처는 강력하고 긴 다리를 가진 콜카르입니다. 그들의 영토로 가서 충분히 큰 콜카르를 찾아 죽여라.",
    ["O"] = "교차로에 있는 나르갈 데스아이에게 긴 콜카르 뼈를 가져다주십시오.",
    ["T"] = "Horde Defender\'s Axe",
  },
  [39997] = {
    ["D"] = "이제 칼날 재료를 가져올 차례입니다. 이것은 당신이 기대하는 것처럼 금속으로 만든 전통적인 칼날이 아닐 것입니다. 그것은 돌로 만들어질 것이지만 평범한 돌은 아닙니다. 정말로 인간을 공포에 떨게 할 무언가.$B$BGo를 Thunder Bluff로 가서 포털 마스터인 Birgitte Cranston과 대화하십시오. 우리가 필요로 하는 특별한 돌을 찾는 데 도움을 줄 거야.",
    ["O"] = "썬더 블러프에서 비르기트 크랜스턴과 대화하십시오.",
    ["T"] = "Horde Defender\'s Axe",
  },
  [39998] = {
    ["D"] = "이런! 얼마나 유쾌하게 훌륭한가. 나는 나르갈의 계획을 좋아한다. 당신은 인간 묘지를 더럽히고, 그들의 무덤 돌 중 하나를 훔쳐야 합니다.$B$BI는 당신을 부러워합니다. 당신의 임무에 동행할 수 있으면 좋겠습니다. 날 위해 가는 길에 몇 명의 인간을 더 처치하는 걸 잊지 마! 준비가 되면, 그들의 정착지 근처에 있는 웨스트폴로 순간이동시키겠다.",
    ["O"] = "갈림길에 있는 나르갈 데스아이에게 도난당한 묘비를 가져다주십시오.",
    ["T"] = "Horde Defender\'s Axe",
  },
  [39999] = {
    ["D"] = "이 무기를 만드는 데 도움을 주셔서 감사합니다. 그렇다고 그냥 넘겨줄 수는 없다. 이 무기는 얼라이언스와의 전투에서 실력을 입증한 호드의 베테랑들을 위해 제작된 무기입니다.$B$당신이 직접 이 무기를 휘두르고 싶다면, 전쟁노래 협곡에서 전쟁에 참여해야 합니다. 최선을 다해 우리 편을 돕고, 전투에 참여했다는 증거로 명예의 표시를 가지고 내게 돌아와라. 그래야만 이 무기를 받을 자격이 있을 거야.",
    ["O"] = "교차로에 있는 나르갈 데스아이에게 전쟁노래 협곡의 명예의 징표를 가져오십시오.",
    ["T"] = "Horde Defender\'s Axe",
  },
  [40001] = {
    ["D"] = "아, 대지어머니의 축복, $R.$B$B대단하지 않나요? 자연에 둘러싸인 탁 트인 이곳에서.$B$B<Shagu는 숨을 깊이 들이쉬고 물담뱃대에서 나오는 연기를 들이마시다가 거친 기침을 내뱉습니다.>$B$B좋은 물건은 전혀 없습니다.$B$B제게, 나에게 호의를 베풀 수 있을 것 같아?$B$BI는 패키지를 기대하고 있지만 아직 도착하지 않았습니다. 센진 마을에 있는 미시키에게 가서 내 특별 배달이 어떻게 되었는지 알아봐 줄 수 있겠니?$B$B<샤구는 입술에서 연기를 내뿜고는 얼굴에 미소를 지으며 당신에게 윙크를 합니다.>",
    ["O"] = "센진 마을의 미시키와 대화하십시오.",
    ["T"] = "Puffing Peace",
  },
  [40002] = {
    ["D"] = "그래서, 나는 멀고어에게 좋은 물건을 전달하기 위해 평소 전령을 보냈지만, 그 심술궂은 오크가 늑대를 타고 듀로타르 주변에서 나랑 약초가 없어진 채 죽어 있었다고 보고했어!$B$BDa 퀼보어는 평소보다 더 공격적일 거야, 만약 데이가 나를 죽이러 도로에서 내려왔다면!$B$BI 의미, 듀로타르는 공원에서 산책하지 않을 거야,  어느 쪽이든. 주의를 기울이지 않으면 모든 것이 여기서 너를 죽일 수 있어.$B$BI 내기 데이는 그를 죽인 후 그의 가방을 가져다가 데이 캠프로 다시 가져갔거나, 아니면 데이가 심지어 그것을 가지고 다니고 있을지도 모릅니다!$B$BTry da 스카우트 중 일부를 죽이고 있습니다. 만약 당신이 다 가방을 찾는다면, 그것을 샤구에게 가져가서 너 자신에게 지불하세요!$B$BSafe 여행, mon. 로아가 단계를 안내해줘.",
    ["O"] = "샤구의 혼합 약초 가방을 찾아 블러드후프 마을의 샤구로 돌아가십시오.",
    ["T"] = "Grand Herbal Theft",
  },
  [40003] = {
    ["D"] = "당신이 약초를 가져왔으니, 저는 물 담뱃대를 설치하고 진짜 좋은 것들을 즐길 수 있습니다.$B $BIt는 대지의 어머니의 축복으로 이런 조합이 존재하게 된 것입니다. 나는 당신이 이것을 시도하고 지구의 어머니가 어떤 선물을 주는지 직접 확인하길 바랍니다!$B$B엎드려, 앉아. 연기를 즐기며 서로, 그리고 물론 대지의 어머니와 유대감을 쌓읍시다.",
    ["O"] = "샤구와 담배를 나눕니다.",
    ["T"] = "Hookah for Your Troubles",
  },
  [40004] = {
    ["D"] = "우린 위험에 처해 있어, 친구야. 적들이 사방에서 윈터액스의 영토를 잠식하고 있습니다. 살아남으려면 맞서 싸워야 합니다. 알터락은 우리의 것이지, 놀, 드워프, 오크의 것이 아닙니다!$B$BProve 당신은 동쪽의 Wildpaw 캠프를 공격하여 진정한 전사가 되었습니다. 그들을 처치하면, 나는 너에게 용사에 걸맞은 큰 보상을 줄 것이다.",
    ["O"] = "와일드포 미스틱 10명과 와일드포우 브루트 10명을 처치한 후, 윈터액스 동굴에 있는 장로에게 보고하십시오.",
    ["T"] = "Winterax Champion",
  },
  [40005] = {
    ["D"] = "저는 난쟁이 요정을 사랑합니다. 너무 부드럽고 맛있습니다. 나는 나머지 부족을 위해 끓인 그놈 스튜를 만들고 있지만 주요 재료가 없습니다! 이 밧줄을 가지고 살아있는 난쟁이 요정을 가져와. 먼저 피가 묻었는지 확인하여 육즙이 흐르고 고기가 충분히 부드러워지도록 하십시오. 찹찹!",
    ["O"] = "밧줄로 살아있는 난쟁이 요정을 잡아 윈터액스 요리사에게 가져다주십시오.",
    ["T"] = "Gnome Stew",
  },
  [40006] = {
    ["D"] = "너무 배가 고파서 소 한 마리를 통째로 먹을 수 있습니다. 안타깝게도 알터랙 계곡에는 소가 없습니다. 하지만 최근 일부 스카우트들은 더 큰 사실을 발견했다. 맛있는 두툼한 타우렌이 남부의 오크들 사이에서 날뛰노는 것이 보였다. 그중 한 마리를 잡으면 부족 전체를 먹일 수 있습니다! 타우렌이 떠나기 전에 가능한 한 빨리 사냥을 가야 해.",
    ["O"] = "밧줄을 이용해 살아있는 타우렌을 잡아 윈터액스 요리사에게 가져다주십시오.",
    ["T"] = "Roasted Tauren",
  },
  [40014] = {
    ["D"] = "트롤은 한때 아제로스에서 가장 위대한 사냥꾼으로 널리 알려져 있었고, 그 전설 중 일부는 오늘날까지 전해지고 있습니다. 스포츠를 사냥할 시간이 있고 준비할 시간이 있으며, 당신을 도전에 초대하고 싶지만 위더바크의 문제가 있습니다.$B$B샤드라의 공격에 경의를 표하는 의미로, 그들은 거의 옛날처럼 독으로 우리에게 떨어졌습니다. 이번에는 우리가 준비할 것입니다. 아라시 고원의 중심부로 가서 자이언트 플레인스 크리퍼를 사냥하여 독 주머니를 찾으세요.$B$B몇 가지 항독제를 충분히 준비했으니, 제게 돌아오세요. 그리고 더 많은 준비가 필요한지 확인할 수 있습니다.",
    ["O"] = "거대 평원 크리퍼를 처치하여 상급 맹독 주머니 5개를 얻습니다.",
    ["T"] = "Titiki\'s Hunt",
  },
  [40015] = {
    ["D"] = "지금까지 잘 해왔지만, 평원의 덩치 큰 덩굴식물이 당신 앞에 서 있소, $c. 위더바크 트롤들이 거미를 음식에 모조를 넣어 잠들게 한 후 독을 채취하고 있습니다!$B$BHeketh는 많은 트롤들이 쓰러진 무시무시한 적이니, 정신을 바짝 차리세요! Go\'Shek Farm의 서쪽에서 거대한 거미를 찾을 수 있습니다.$B$B그녀를 찾아 위더바크의 강력한 독을 끝장내세요!",
    ["O"] = "아라시 고원에서 헤케스를 처치한 후 티티키로 돌아가십시오.",
    ["T"] = "The Hunt for Heketh",
  },
  [40016] = {
    ["D"] = "고르토그는 한때 볼더피스트 오우거의 일원이었습니다. 우리를 막는 자는 누구든 박살냅니다! 고르토그는 호드와 싸우는 것에 대해 지도자에게 반대했고, 결국 볼더피스트에서 쫓겨났다. 고르토그는 바보 같았지만, 고르토그는 여전히 나에게 스매싱을 위한 오우거 구슬을 주고 싶어해.$B전초기지의 볼더피스트 오우거가 아직 가지고 있어, 나도 알아. 여기에서 남서쪽에 있습니다. 가서 볼더피스트를 부수고 내 구슬을 되찾으세요! 그들은 중요합니다!",
    ["O"] = "볼더피스트 전초기지에서 오우거를 부수고 고르토그의 구슬을 회수하십시오.",
    ["T"] = "Gortog\'s Beads",
  },
  [40017] = {
    ["D"] = "지금은 조용할지 모르지만, 우리와 위더바크 사이의 전쟁은 아직 끝나지 않았어. 그들이 첫 공격에서 회복하는 동안, 우리는 그들이 결국 산을 내려올 준비를 해야 합니다.$B$BYin\'do는 다가오는 전투를 위해 가능한 한 많은 갑옷을 만들라는 명령을 내렸지만, 내 보급품은 제한되어 있습니다. 산에서 남쪽으로 내려가 아라시 랩터의 가죽을 모아 특히 튼튼한 갑옷을 만드는 데 사용하세요.$B$B이 지역에서 랩터보다 더 강한 가죽을 가진 생물은 없습니다. 너는 재빨리해야 한다.",
    ["O"] = "아라시 고원에서 랩터로부터 아라시 랩터 가죽 10개를 획득하십시오.",
    ["T"] = "Preparing for War",
  },
  [40018] = {
    ["D"] = "위더바크는 잔인한 적이며, 한밤중에 공격하고 내 동족에게 자비를 베풀지 않는 자입니다. 여기 있는 우리들은 운이 좋아서 탈출했고, 이제 그들은 다음 공격을 위해 시간을 기다리는 것처럼 보인다.$B$BWe는 그렇게 되어서는 안 된다. 우리처럼 수적으로 열세이고 준비되지 않은 만큼, 우리는 그들의 대열을 줄여야 합니다. Zul\'Rasaz의 폐허로 가서 가능한 한 많은 Witherbark를 죽이십시오. 그 배신자들에게 영혼은 우리 편에 남아 있고 우리가 이 고지의 진정한 주인으로 남아 있다는 것을 보여주십시오.",
    ["O"] = "위더바크 약탈자 14명, 위더바크 점쟁이 8명, 위더바크 도적 5명을 처치하십시오.",
    ["T"] = "War on the Witherbark",
  },
  [40019] = {
    ["D"] = "우리가 한때 숨겨져 있던 도시에서 도망칠 때, 우리는 필요하지 않은 모든 것, 심지어 우리의 많은 마법 의식과 정령들에게 존경을 표하기 위해 사용하는 부적들까지도요.$B$BI 우리가 줄라사즈에서 우리의 부적을 포기함으로써 영혼들을 화나게 할까 봐 두렵습니다. 그리고 다음에 위더바크가 공격할 때, 우리의 부두교가 우리를 버릴 것입니다!$B$B의 도움 없이는 위더바크에 대항할 희망이 없습니다. 영혼, $c. 줄라사즈의 폐허로 빨리 가서 너무 늦기 전에 잃어버린 부적을 되찾아라.",
    ["O"] = "줄라사즈의 폐허에서 와일드터스크 부적 5개를 수집하십시오.",
    ["T"] = "The Wildtusk Charms",
  },
  [40020] = {
    ["D"] = "우리가 줄라사즈의 혼돈에서 도망칠 때, 많은 사람들이 소중한 소지품과 개인적인 가치가 있는 다른 물건들을 남겨두고 떠나야 했습니다. 나도 다르지 않다. 마지막 대제국 시대부터 대대로 가문에 전해 내려온 부적을 버렸다고 말하니 부끄럽습니다.$B$BIt가 내 마음을 괴롭힙니다, $c. 내가 이 큰 수치를 보상하지 않는다면 영혼들은 다시는 내 부름에 응답하지 않을 것이다. 나를 위해 그것을 가져와야 해! 줄라사즈(Zul\'Rasaz)의 유적지는 마을 외곽의 북서쪽 트레일을 통해 접근할 수 있습니다. 내 집은 폐허가 된 도시의 꼭대기 근처에 있습니다.$B$BI가 여행을 할 것이지만 그런 이기적인 이유로 목숨을 걸 수는 없습니다. 너의 도움에 대한 보상을 받게 될 거라고 내가 장담한다.",
    ["O"] = "줄라사즈의 폐허에서 인도스 목걸이를 찾으십시오.",
    ["T"] = "The Wildtusk Charms",
  },
  [40021] = {
    ["D"] = "제국이 무너진 후, 우리 동족은 산으로 도망쳐 여러 세대에 걸쳐 번영을 누렸고, 현지 정령들과 긍정적인 관계를 유지하며 그들의 성장을 키웠습니다.$B$BWe는 우리 중 한 명이 위더바크의 권력욕의 타락에 쓰러졌다는 것을 몰랐습니다. 제국의 기억에 대한 배신자, 그들은 줄라사즈를 습격하여 내 동족을 침대에 눕혀 학살했다.$B$BSpeaker Gan\'to, 내가 한때 친구라고 불렀던 사람이 이 비극에 책임이 있다. 그대는 Zul\'Rasaz의 폐허로 가서 내 백성을 위해 그를 죽일 것이다. 그날 싸우지 못한 사람들에게 정의를 가져다주세요, $c.",
    ["O"] = "간 의장의 머리를 인 족장에게 가져다 주십시오.",
    ["T"] = "The Speaker\'s Betrayal",
  },
  [40022] = {
    ["D"] = "이제 배신자가 법의 심판을 받게 되었으니, 우리는 이 군단의 지도자인 킨토자에게 집중할 수 있습니다. 어두운 분노에 사로잡힌 전투부대 지도자는 이제 우리 도시의 폐허에 대한 소유권을 주장하면서 위더바크 마을로 돌아가기 위해 산을 내려갈 준비를 하고 있습니다.$B$B당신은 그들의 약탈을 멈추고 그들의 사기를 꺾어야 합니다! 킨토자의 머리를 내게 가져다주면, 그것은 내 동족이 결집할 수 있는 상징이 될 것이다. 그들의 리더십이 엉망이 된다면, 우리는 정말로 줄라사즈를 되찾을 기회를 잡을 것입니다.",
    ["O"] = "전쟁사령관 킨토자의 머리를 인도 족장에게 가져다주십시오.",
    ["T"] = "The Witherbark Warband Leader",
  },
  [40023] = {
    ["D"] = "와일드터스크는 항상 정령들과 좋은 관계를 유지해 왔습니다. 영혼을 가진 자들과 원소들과 교감하는 것은 말하는 우리들에게 달려 있다. 로드 경은 와일드터스크 마을을 넘어서는 소동으로 인해 괴로워하고 있습니다.$B$BWe는 그를 도울 힘이나 수단이 없지만, 아마 당신은 할 수 있을 것입니다, 친구? 요소는 자주 손을 내밀지 않기 때문에 이 기회를 놓칠 수 없습니다. 로그 경과 대화하고 당신이 우리를 대신해 줄 수 있는지 확인하십시오.",
    ["O"] = "로그 경과 대화하십시오.",
    ["T"] = "Assisting Lord Rog",
  },
  [40024] = {
    ["D"] = "내 종족은 이곳 아라시 고원의 정령계와 단절되었습니다. 외세의 혼란과 지도자들의 죽음은 우리에게 환멸을 느끼게 했고 우리의 힘을 약화시켰습니다. 나는 내게 맡겨진 정령들을 통제할 수 없으며, 여기에 더 많은 것이 작용하고 있다고 믿는다.$B$B남서쪽은 내부 결속의 원이다. 그곳은 나의 추종자들이 흩어지는 곳이다. 그곳으로 가서 그들이 가지고 있는 내부 구속 손목 보호구를 가져가십시오. 그들이 너희에게 기꺼이 주지 않을 것이니, 너희는 그들을 파괴해야 한다.",
    ["O"] = "아라시 고원의 내면 결속 서클에서 바위 정령으로부터 내면의 결속 손목 방어구 5개를 획득하십시오.",
    ["T"] = "Lord Rog\'s Exiles",
  },
  [40025] = {
    ["D"] = "Ganz\'ih의 말로 미루어 볼 때, 이 손목 보호구는 손상된 것 같습니다. 누군가 우리의 약해진 지위를 이용하여 내 부류를 사악한 수단으로 바꾸고 있다. 우리는 이 손목 보호구의 더러움을 깨끗이 씻어내야 하며, 그러기 위해서는 천연 재료가 필요합니다.$B$B이 세상에서 그것들을 찾을 수 있고, 그들은 오염을 정화하는 데 능숙해야 합니다. 연사 간즈이에게 생명의 뿌리 5개, 단단한 돌 10개, 야생 강철꽃 3개를 가져오세요. 그분이 저를 위해 자료를 준비할 것입니다.",
    ["O"] = "생명의 뿌리 5개, 단단한 돌 10개, 야생 강철꽃 3개를 모아 화자 간즈이에게 가져다주십시오.",
    ["T"] = "Inner Binding Purification",
  },
  [40026] = {
    ["D"] = "완료되었습니다. 나는 모든 재료를 준비해서 로그 경에게 드렸다. 그는 손목 보호구의 정화를 시작할 것이다. 우리는 잘 해냈습니다. 그가 끝날 때까지 기다리자.",
    ["O"] = "로드 로드가 손목 보호구를 정화할 때까지 기다립니다.",
    ["T"] = "Lord Rog\'s Favor",
  },
  [40027] = {
    ["D"] = "우리가 태어난 세상은 지옥 같은 곳이야. 위험과 악마로 가득 차 있으며, 상상할 수 있는 모든 방식으로 생명에 적대적인 존재입니다. 식량은 부족했고, 물은 더욱 부족했습니다. 나는 균열을 통해 마법을 통해 내 동족을 이 세상의 안전한 곳으로 이끌었다. 고대에 우리 민족은 옛 세계에 적응할 수 있는 마법을 만들어냈고, 그 마법에는 대단한 마법이 담겨 있었다. 이를 통해 리프트워크, 즉 먼 거리를 이동할 수 있는 능력이 생겼습니다.$B$B이 기술은 이제 우리에게 사라졌습니다. 기성세대가 들려준 이야기에 따르면, 그것은 우리가 현재 사용하는 원시적인 수단보다 훨씬 더 강력했습니다.$B$B강력한 아이템인 Sanv Charm이 미스티 밸리 여행 중 잃어버렸습니다. 나는 하버리지 출신의 균열추적자와 의사소통을 시도하고 있었다. 계곡에서 의사소통을 시도하고 있을 때, 늪지대 여행자들이 다가와 나를 공격했다. 부적을 모을 수 없었기 때문에 작은 상자에 넣어 두고 목숨을 걸고 도망쳤습니다. 나를 위해 그것을 얻으십시오. 그것은 매우 중요합니다.",
    ["O"] = "안개 낀 계곡으로 가서 산브 부적을 찾으세요.",
    ["T"] = "The Sanv Charm",
  },
  [40028] = {
    ["D"] = "저는 오래 전에 이 부족의 사냥꾼이었습니다. 나는 아웃랜드의 길을 효율적으로 쫓아다니며 많은 무시무시한 적들을 물리쳤다. 오크와 짐승 모두 나의 빠른 화살과 치명적인 솜씨에 죽임을 당했다.$B$B이여, 나는 더 이상 위대한 사냥꾼 하르 나란이 아니라 늙은 하르 나란이다. 나이가 들어감에 따라 속도가 느려지는 것을 느낄 수 있고, 심지어 현지 야생 동물조차 도전이 되었습니다.$B$BOver 600년 전, 나는 가장 무서운 적, Garek\'sa라는 이름의 강력한 Ravager를 죽였습니다. 라바저들은 다가오는 악마와 세월이 흐르면서 대부분 멸종되었습니다. 하지만 가렉사는 우리 오두막 중 가장 큰 오두막만큼이나 크고 무시무시한 적으로 살아남았다. 나는 재빨리 두 발의 화살을 놈의 목에 쏘고 복부를 베어 그 생물을 죽이고 뿔을 전리품으로 삼았다.$B$우리가 휴경지 성소를 동쪽으로 떠났을 때, 나는 내 소유물을 챙길 시간이 없었고, 내 뿔도 남겨졌다. 제발 가져다 주시면 크게 보상해 드리겠습니다.",
    ["O"] = "휴경지 성소에서 하르나란을 위한 가렉사의 뿔을 찾으세요.",
    ["T"] = "The Horn of Garek\'sa",
  },
  [40029] = {
    ["D"] = "휴경지 성역의 길 잃은 자들은 항구에 위협이 되고 있습니다. 우리는 매일 그들이 미친 상태에서 공격하는 것에 대한 두려움 속에서 살아야 합니다. 우리에겐 놈들이 충분히 큰 병력을 모을 수 있을지 몰라도, 그들과 맞서 싸울 드레나이는 없지.$B$B놈들은 벌써 며칠째 하버리지를 정찰하고 있고, 나는 그들이 뭔가를 준비하고 있을지도 모른다는 생각이 든다. 우리가 미친 자들을 처치하고 살아남을 기회를 줄 수 있게 도와 주시기를 간구합니다. 동쪽에서 찾을 수 있지만 조심하십시오. 그들은 매우 적대적입니다.",
    ["O"] = "잃어버린 머크드거주자 8명과 사냥꾼 3명을 처치하십시오.",
    ["T"] = "Hunting the Hunters",
  },
  [40030] = {
    ["D"] = "우리가 두려워하는 것이 있습니다. 그의 이름은 곤봉 노보루이며, 그는 기회가 있을 때마다 우리를 공포에 떨게 하는 깡패 무리와 함께 배회합니다. 그는 아웃랜드의 옛 부족 출신의 숙련된 전사입니다. 마을에서 그와 그의 깡패들에게 맞설 수 있는 사람은 거의 없습니다. 노보루는 하버리지에게 엄청난 만행을 저지르고 우리 부족원들을 조금의 후회도 없이 죽였습니다.$B$BNoboru는 반드시 중단되어야 합니다. 유혈 사태가 끝나려면 그를 죽여야 합니다. 그는 곤봉을 휘두르며, 이 잔인한 무기로 인해 그의 별명을 얻었습니다. 그를 물리치고 그의 무기를 우리에게 가져다주어 우리가 이 낯선 세상에서 살아남을 수 있게 해주세요.",
    ["O"] = "곤봉 노보루를 찾아 처치하고, 노보루의 곤봉을 마그투르에게 가져오십시오.",
    ["T"] = "Noboru the Cudgel",
  },
  [40031] = {
    ["D"] = "다시 가죽으로 작업하는 것이 좋습니다. 우리의 오래된 행성 아웃랜드에서는 이 자원에 접근할 수 있는 기회가 거의 없었습니다. 그것은 짐승이 없고 물이 부족한 희귀하고 사치스러운 것으로 여겨졌습니다. 우리 행성은 악마가 와서 물이 마르기 전까지 한때 이 세상처럼 인구 밀도가 높고 인구가 많았습니다. 마치 아제로스의 낙원에 살고 있는 것 같습니다. 처음에는 Sanv K\'la와 그의 계획에 대해 의심이 들었지만, 이 땅은 내가 상상했던 것보다 훨씬 더 유망한 것 같습니다.$B$BI는 외부인인 당신에게 젊은 톱니악어에게서 가죽을 구해달라고 부탁할 것입니다. 두껍지만 품질면에서 여전히 신축성이 있으며 우리의 목적에 잘 활용되었습니다. 휴경지 성역의 잃어버린 자들이 도사리고 있으니, 찾는 것이 더 위험해졌습니다.",
    ["O"] = "톱니가죽 10개를 모아 마사트 트르를 얻으십시오.",
    ["T"] = "Leather, a Draenic Luxury",
  },
  [40032] = {
    ["D"] = "아크 자도르는 우리를 이 세계로 이끈 균열추적자입니다. 그는 고대 조상들의 마법을 알고 있는 몇 안 되는 사람 중 한 명이었다. 그는 우리 부족 전체와 휴경지 성역의 부족을 이곳으로 데려올 수 있을 만큼 능숙했으며, 다른 하급 균열추적자들의 도움을 받았습니다.$B$BA 몇 주 전, 그는 항구로 데려올 더 많은 망명자를 찾기 위해 옛 세계로 돌아가려고 시도했습니다. 나는 뭔가 끔찍하게 잘못되었다고 생각하는데, 왜냐하면 나는 Sanv Charm으로 우리의 낡은 세계에 그의 존재를 감지할 수 없었기 때문이다. 알다시피, 그가 사용하는 마법은 낡았고, 다소 불안정하다. 우리는 그 사용법을 거의 이해하지 못하며, Akh Z\'ador와 같은 똑똑한 사람들만이 여행할 수 있을 만큼 그것을 조작할 수 있습니다.$B$BI는 그의 위치를 찾고 아마도 그가 어디로 갔는지 확인하기 위해 주문을 시전하기 위해 재료를 수집해야 합니다. 현지 재료는 잘 작동해야 합니다. 동쪽의 뒤엉킨 공포에서 뒤엉킨 정수 6개를 모으고, 해안의 머록에게서 습지 멀록 눈을 모으세요.",
    ["O"] = "얽힌 정수 6개와 습지 멀록의 눈을 모아 산브 클라를 얻으세요.",
    ["T"] = "Draenic Communication",
  },
  [40033] = {
    ["D"] = "제 힘이 약해졌습니다. 나는 늙고 쇠약해진 것 같았지만, 나는 도시를 보았다. 파도 아래로 가라앉은 도시, 마치 조수가 와서 모든 것을 가라앉힌 것처럼 보였다. 그곳에는 거대한 크기의 높은 절벽이 있었고, 그곳의 정령들은 마치 비참한 심정에 빠져 있는 것 같았다. 나무에서 붉은 나뭇잎이 떨어졌고, 강렬한 마법이 나를 사라지게 하려는 듯 고동쳤다. 그것은 나를 약화시켰고 집중하기 어렵게 만들었다.$B$BI는 Akh Z\'ador가 지금 이 세상에 있다고 확신한다. 그는 아웃랜드에서 무언가에 직면하여 떠날 수밖에 없었을 것입니다. 그것, 아니면 그의 균열의 불안정함이 그를 이 낯선 풍경으로 보냈다.$B$B그것은, 내가 기억할 수 있는 전부야, 외부인. 그곳에 사는 것은 무엇이든 이곳의 야생 동물보다 훨씬 강해 보였다. 너보다 훨씬 강해. 시간이 얼마나 걸리든 Akh Z\'ador가 어디에 있든 찾기 위해 노력해 주시기를 간청합니다.",
    ["O"] = "아크 Z\'ador를 찾습니다.",
    ["T"] = "Finding Akh Z\'ador",
  },
  [40034] = {
    ["D"] = "여기 레스레스 성소에서 무슨 일을 하고 계신가요? 우리의 힘이 예전 같지 않아서 다행이네요. 우리는 시련의 시기에 처해 있습니다. 누군가 조수의 여주인을 만나고 싶다면, 먼저 나에게 말을 걸어야 한다. 우리 레스스는 이 세상의 가장 깊은 곳에서 당신들이 본 적도 없고 앞으로도 볼 수 없을 곳에서 왔습니다.$B$B... 내가 당신을 불신하는 만큼, 대담자여, 우리는 도움을 줄 수 있는 누구에게나 도움이 필요합니다. 파도의 여군주 라샬과 대화하십시오. 그녀를 볼 수 있도록 나의 축복이 있구나.",
    ["O"] = "파도의 여주인 라샬과 대화하십시오.",
    ["T"] = "A Meeting With Royalty",
  },
  [40035] = {
    ["D"] = "우리가 깊은 곳으로 떠나기 전, 레스는 가시덤불에서 얼마간 시간을 보냈습니다. 우리는 거기서 다른 나가와 머리를 맞댔지만, 그 외에는 몸을 낮추고 우리끼리 싸웠다. 파도의 여주인 라샬은 동쪽 먼 곳에서 개인적인 임무를 맡고 있었고, 우리는 자구에로 섬을 임시 기지로 만들었습니다.$B얼마 지나지 않아 우리는 이곳에서 임무를 시작하기 위해 깊은 곳으로 돌아갔습니다. 우리는 서둘러 작은 트렁크 하나를 남겨 놓았는데, 그 트렁크에는 우리의 미래를 위해 매우 중요한 전리품이 들어 있었습니다. 그곳으로 가서 전리품을 챙겨라!",
    ["O"] = "하사즈의 전리품을 획득하십시오.",
   ["T"] = "Spoils Left Behind"
  },
  [40036] = {
    ["D"] = "레스의 미르미돈은 깊은 파도 아래 있는 레트레스 신전의 돌 위에서 성스러운 맹세를 했습니다. 그들의 말은 그들의 유대였지만, 그들은 그들의 날카로운 혀의 말과 그들이 지키기로 약속한 맹세를 어겼다. 우리는 파도의 여군주 라샬을 보호하고 그녀의 변덕과 행동을 수행하여 나가 전체의 더 깊은 곳을 위해 행동하는 임무를 맡았습니다.$B$B스피텔라쉬가 만들어지고 분열이 시작되자 모든 미르미돈이 편을 바꿨습니다. 놈들은 나샤르의 명령에 따라 레스레스에게 충성하는 자들을 배신하고, 내가 가장 신뢰하는 형제들 중 많은 수를 산산조각난 가닥에서 죽였어.$B$BI는 그들이 죽길 원해, 침입자야. 나는 그들의 시체가 깊은 곳에서 잔치를 벌이기를 바란다. 그들의 몸에서 미르미돈 인장—맹세할 때 주어지는 반지—를 거두어라.",
    ["O"] = "부서진 가닥에 있는 스피텔라시 미르미돈의 미르미돈 인장을 20개 모으십시오.",
    ["T"] = "A Broken Oath",
  },
  [40037] = {
    ["D"] = "나는 이 땅의 소유권을 주장하기 위해 세상의 깊은 곳에서 아즈샤라로 보내졌다. 나는 왕족이자 나가의 왕족이며, 내 군대와 함께라면 아즈샤라 여왕만큼 강해질 수 있었을 것이다!$B$B자, 나는 여기 있고, 세상에서 아무런 영향력이나 권력도 없는 나의 충성스러운 추종자들로 이루어진 작은 무리를 다스리고 있다. 나를 따라온 나가에게 배신당했으니, 너는 내가 복수할 수 있게 도와줄 거야. 스톰 베이 멀록은 우리 가족의 하인들의 그것이었다. 그들의 배신은 나에게 가장 더러운 일이다. 이 생물들은 자신들이 파도의 여주인 라샬의 의지보다 위에 있다고 생각하나요?$B$B아즈샤라의 해안선 곳곳에서 이 가시 없는 추종자들을 찾을 수 있을까요? 어쩌면 힘을 보여주는 것이 그들을 다시 줄을 서게 하는 데 도움이 될 수도 있습니다.",
    ["O"] = "파도의 여주인 라샬을 위해 스톰 베이 전사 10명과 스톰 베이 예언자 10명을 처치하십시오.",
    ["T"] = "The Storm Bay Mutiny",
  },
  [40038] = {
    ["D"] = "스톰 베이의 우두머리는 작은 굴 크기의 뇌를 가진 머록입니다. 음므름글룰이 그의 이름이다. 그는 스톰 베이 머록을 규합하여 공개적인 반란을 일으킨 것에 대해 잔인하게 처벌받아야 합니다.$B$B당신은 그 끈적끈적한 뱀장어를 Southridge 해변의 통로와 해안선을 따라 북쪽으로 찾을 수 있을 것입니다. 그의 머리를 내게 가져와서 다른 부하들에게 파도의 여주인 라샬이 스톰 베이 머록을 지휘하고 있다는 것을 보여주세요.",
    ["O"] = "음므름글룰을 처치하고 그의 머리를 조수 여주인 라샬에게 가져갑니다.",
    ["T"] = "Keeping Command",
  },
  [40039] = {
    ["D"] = "레스 타이드의 홀은 저 깊은 세상, 특히 나즈자타에서 제게 힘을 줍니다. 그것은 레스의 타고난 권리이며, 우리에게 다른 많은 것들에 대한 지배권을 줍니다. 나는 그들이 이 영토를 얻기 위해 Spitelash가 결성되었을 때 그것을 훔치려고 할 것이라고 의심했습니다.$B$B당신은 내가 왜 이것을 말하는지 궁금해할 수 있습니다. 너 같은 육상 생물에게는 상관없는 일이었다. 글쎄, 나는 그들이 합법적으로 권력을 주장할 수 없도록 홀을 비밀스러운 장소에 묻었습니다. 이제 레스레스 성소가 세워졌고, 우리가 당장 위험에 처해 있지는 않으니, 그곳을 제게 돌려주고 싶습니다.$B$B여기 엘다라의 탑이라는 곳이 있습니다. 그곳에는 어떤 고귀한 수호자가 지키고 있습니다. 그것은 반도의 북동쪽 끝에 위치하고 있습니다. 서쪽, 해안을 따라 4 개의 바위가 있습니다. 그 바위 주변에는 레스레스 타이드 셉터가 묻혀 있습니다. 내 장자권을 되찾을 수 있도록 도와주기 위해 그것을 가져와서 나에게 가져다오십시오.",
    ["O"] = "묻힌 레스스 타이드 홀을 찾아 타이드 여주인 라샬에게 가져다주십시오.",
    ["T"] = "The Rethress Tide Scepter",
  },
  [40040] = {
    ["D"] = "안녕하십니까! Flaxwhisker 게시물에 오신 것을 환영합니다. 나는 이 주변의 모든 일을 담당하는 펜도야. 나는 Flaxwhisker에 새로 도착한 사람들을 사장에게 안내해야 합니다. 즉, 우리는 몇 달 동안 Gnomeregan으로부터 한 마디도 듣지 못했고 새로운 사람들을 받지 못했습니다! 그래도 곁에 있어서 반가워, $R. 꼭대기 층에서 Gigno Flaxwhisker를 찾을 수 있습니다.",
    ["O"] = "Gigno Flaxwhisker와 대화하십시오.",
    ["T"] = "The Flaxwhisker Front",
  },
  [40041] = {
    ["D"] = "당신이 진짜라면, 진짜 일을 해야 합니다. 말이 되죠? 나는 한동안 Mistwing Horn을 손에 넣고 싶어 죽을 지경이었습니다! 그 생물들은 매우 강력하고 모든 종류의 자연 에너지로 가득 차 있습니다. 나는 한동안 Mistwing Horn이 실용적인 목적을 넘어 유용 할 수 있다는 의심을 가지고 있었고 그것을 테스트하고 싶습니다. 그곳이 바로 당신이 들어오는 곳입니다.$B$B미스트윙은 메나르 호수 바로 너머 북서쪽에서 찾을 수 있습니다. 하지만 조심하세요. 저 위에는 온갖 종류의 크고 강력한 것들이 있습니다! 아즈샤라는 확실히 위험한 곳이야.",
    ["O"] = "Gigno Flaxwhisker의 안개날개 뿔을 획득하여 당신의 충성심을 증명하십시오.",
    ["T"] = "Flaxwhisker Loyalty",
  },
  [40042] = {
    ["D"] = "몇 주 전에 달라란 마법사가 들렀어, 믿거나 말거나! 나는 달라란 출신의 마법사를 만난 적이 없었고, 그의 마법은 흠잡을 데가 없었다. 정말이에요! 그는 몇 가지 프로젝트에 약간의 도움을 주겠다고 제안했지만 그 대가로 약간의 물품을 요청했습니다. 나와 그가 여기 북쪽에 있는 캠프 사이의 모든 위험을 감안할 때 아직 그에게 가져갈 수단이 없었습니다.$B$나에게 부탁을 들어줄래? 내 배달을 마구스 브롬리에게 보내. Mennar 호수의 북서쪽에서 그를 찾을 수 있습니다. 그는 엘다라스의 폐허를 내려다보는 텐트를 가지고 있어, 바로 그곳 산등성이에 있어!",
    ["O"] = "아즈샤라에 있는 마구스 브롬리에게 기뇨의 수송품을 전달하십시오.",
    ["T"] = "Delivery for Bromley",
  },
  [40043] = {
    ["D"] = "당신이 아마위스커 초소로 돌아가기 전에, 편지를 전해 달라고 부탁하겠습니다. Flaxwhisker 포스트가 한동안 이 지역에서 운영되고 있는 로봇에 관한 것입니다. 나는 아즈샤라의 마법을 탐지하는 데 도움을 주었고, 몇 주 전 레스레스 성소를 방문했을 때 그것을 발견했다. 그것은 절망적으로 어떤 파손된 상태, 부서지고 정신이 없는 상태에 빠져 있었다.$B$BGigno는 적어도 그것이 어떻게 되었는지 알고 싶어할 것이다. 이 편지를 그에게 전하고, $N고, 물품에 대해 다시 한 번 감사를 표하십시오.",
    ["O"] = "Gigno의 편지를 Gigno Flaxwhisker에게 전달하십시오.",
    ["T"] = "The Missing Robot",
  },
  [40044] = {
    ["D"] = "Analyzor 53G가 아직 출시되어 있다면, 이것은 좋은 소식입니다! 우리는 분석 칩에 너무 오랜 시간을 투자했기 때문에 재창조하는 것이 거의 불가능했습니다. 우리는 처음으로 브롬리의 마법을 경험했고, 그것 없이는 완전히 복제할 수 없었습니다.$B$B레스스 생텀은 해안을 따라 여기 바로 동쪽에 위치해 있습니다. 우리에게 가장 친절하지 않은 나가가 살고 있습니다. 분석 칩을 얻기 위해 팀원 중 누구도 위험에 빠뜨리고 싶지 않습니다! 메인 섀시의 억제기 챔버 배기 포트 바로 아래에 위치하여 뒤쪽에서 쉽게 찾을 수 있습니다.",
    ["O"] = "Rethress Sanctum 근처의 Analyzor 53G에서 분석 칩을 회수하십시오.",
    ["T"] = "The Analyzation Chip",
  },
  [40045] = {
    ["D"] = "이제 분석 칩이 생겼으니 다른 일에 집중할 수 있습니다! Lorie Gearwatch와 이야기를 나누고 싶습니다. 그녀는 Flaxwhisker Front에서 비행을 담당하고 있습니다! 우리의 주요 비행 기계는 몇 주 동안 보이지 않았고, 폭발한 것을 누가 가져갔는지 알고 싶습니다.$B$B밖에서 그녀를 찾을 거야, 그녀는 일지를 가지고 있어야 해, 아니면 적어도 그것이 어디에 있는지 알아야 해!",
    ["O"] = "로리 기어워치와 비행 일지에 대해 이야기하십시오.",
    ["T"] = "Lorie\'s Logbook",
  },
  [40046] = {
    ["D"] = "Dinkle Togpipe—그는 동쪽 끝에 있는 작은 섬의 착륙장에 있었습니다.$B$BWe는 그 착륙장을 조종사들의 급유 장소와 휴식 장소로 사용했습니다. 우리는 그것들을 비행 기계의 연료 사용량이 끝날 무렵 바다를 건너 흩어지게 했습니다. 이전에는 놈리건에서 칼림도어까지 쉽게 이동할 수 있었지만 착륙장이 파손된 상태라고 느낍니다. 우리는 고향에서 오랫동안 많은 소식을 듣지 못했습니다.$B$당신이 비행 일지를 원한다면, 거기에 주둔하고 있는 Dinkle Togpipe에서 그것을 가져오십시오.",
    ["O"] = "동쪽에 있는 착륙장으로 가서 딩클 토그파이프에서 비행 일지를 얻은 다음, 비행 일지를 Gigno Flaxwhisker에게 돌려주세요.",
    ["T"] = "The Flight Logbook",
  },
  [40047] = {
    ["D"] = "아마수염 전선은 놈리건이 아즈샤라의 마법 능력을 이용해 돌파구를 마련하기 위해 노움 공학을 해외로 발전시키기 위해 시작한 전선입니다! 우리는 마법 에너지를 장치에 흡수하도록 설계된 팅커스파크 트랜스폰더를 받았지만, 이 장치는 오래 전에 나가에게 빼앗겼습니다. 우리는 몇 달 동안 다른 것을 얻기 위해 기다리고 있었습니다.$B$B승무원을 잃고 Gnomeregan에서 보급품이 없어서 그곳에서 무슨 일이 일어나고 있는지 알아낼 수 밖에 없습니다. 왜 모든 것이 지연되나요?$B$BFind Tinkmaster Overspark. 그는 끔찍한 재앙이 도시를 파괴하지 않는 한 Gnomeregan에 있어야 합니다! 그는 보통 최상층의 엔지니어링 부문에 있습니다. 서둘러 이 보고서를 그에게 가져와!",
    ["O"] = "놈리건 매립 시설의 팅크마스터 오버스파크에게 기뇨의 보고서를 찾아서 가져다주십시오.",
    ["T"] = "Report for Gnomeregan!",
  },
  [40048] = {
    ["D"] = "솔직히 Flaxwhisker Front로부터 연락을 받고 놀랐습니다. 나는 그들이 놈리건에서 무슨 일이 일어났는지 이미 알고 있다고 생각했었다! 놈리건의 붕괴로 그쪽으로 향하는 우리의 거의 모든 물류가 파괴되었고, 그들을 돕는 것은 불가능합니다.$B$BI는 당신이 Gigno에게 이 편지를 보내길 원합니다. 아즈샤라의 난쟁이 요정으로 돌아가는 데 필요한 자금을 마련하기 위해 거기에 동전을 몇 개 넣었어. 그가 이것을 얻는지 확인하십시오. 무슨 일이 일어났는지 최신 정보를 알려주는 데 필요한 모든 정보가 들어 있습니다!",
    ["O"] = "Tinkmaster Overspark의 반응을 Gigno Flaxwhisker에게 가져오십시오.",
    ["T"] = "Report from Gnomeregan!",
  },
  [40051] = {
    ["D"] = "작은 아이야, 약속의 땅은 멀리 있고 할 일이 많다. 그곳에 가고 싶다면 풍경 곳곳에 흩어져 있는 단서를 찾고 내 지시를 따라야 합니다. 인내심과 주의를 가지고 이 작업을 수행하십시오. 우리는 모든 것이 정상인 것처럼 행동해야 합니다.$B$B첫 번째 단서는 할로윈 축제의 요소가 들어있는 농장 안에 놓일 것입니다.",
    ["O"] = "첫 번째 단서를 찾으십시오.",
    ["T"] = "Mysterious Cow Scroll I",
  },
  [40052] = {
    ["D"] = "첫 번째 단서를 찾았습니다. 아직 너에게 미래가 있단다, 꼬마 무우. 두 번째 단서는 서쪽으로 멀리 떨어진 인간의 가장 귀중한 동전의 이름을 딴 광산에서 찾을 수 있습니다.",
    ["O"] = "두 번째 단서를 찾으십시오.",
    ["T"] = "Mysterious Cow Scroll II",
  },
  [40053] = {
    ["D"] = "두 번째 단서는 당신의 것이지만, 다음 단서는 더 위험할 것입니다. 정신을 바짝 차리세요. 제가 친구라고 불렀던 한 사람은 오래 전에 죽었는데, 대부분의 사람들보다 더 큰 큰 묘지에 묻혔습니다. 이 무덤을 찾으면 단서를 찾을 수 있을 거야.",
    ["O"] = "세 번째 단서를 찾으십시오.",
    ["T"] = "Mysterious Cow Scroll III",
  },
  [40054] = {
    ["D"] = "세 번째 단서를 찾았으니, 너는 더 가까이 다가갈 거야, 꼬마야. 아직 해야 할 일이 남아 있으며, 이는 당신에게 더 어려울 것입니다. 다음 단서는 트롤들이 집이라고 부르는 땅에서 서로 싸우는 것입니다. 깊은 숲 속에 동물들이 숨어 있는 곳. 이 단서는 물가에서 찾을 수 있을 거야.",
    ["O"] = "네 번째 단서를 찾으십시오.",
    ["T"] = "Mysterious Cow Scroll IV",
  },
  [40055] = {
    ["D"] = "이것은 마지막 단서를 찾는 것입니다. 그것은 엄청나게 위험할 것입니다. 조심해서 다뤄라, 꼬마 아이야. 그곳은 녹색 피부를 가진 사람들이 우리 세상에 온 곳입니다.",
    ["O"] = "마지막 단서를 찾으십시오.",
    ["T"] = "Mysterious Cow Scroll V",
  },
  [40056] = {
    ["D"] = "두루마리를 찾았습니다. 훌륭합니다. Circle of Stones에 있는 Bessy에게 필요한 재료를 가져와야 합니다. 두 팔 벌려 환영받을 것입니다.",
    ["O"] = "",
    ["T"] = "The Scroll of Cow Portal",
  },
  [40057] = {
    ["D"] = "이제 놈리건이 파괴되었고, 새로운 팅커스파크 트랜스폰더를 구할 방법이 없다는 것을 알았으니, 우리는 예전의 트랜스폰더를 되찾아야 합니다. 나가가 몇 달 전에 그걸 훔쳐갔고, 여기서 진전을 이루려면 그걸 가져야 해.$B$BThere's way to gnomeregan, 그래서 우린 여기 아즈샤라에 있는 것을 처리해야 해. 그리고 그 폭발한 나가들이 아직 그걸 가지고 있다는 걸 알아! 습격을 이끈 자는 무시무시한 적 라잔이라고 불렸습니다. 기회를 잡고 싶다면 친구를 데려오는 것이 좋습니다. 어쩌면 그놈을 영원히 죽일 수 있는 유일한 방법일지도 몰라!$B$BHe는 엘다라스 유적의 동쪽 해안선을 따라 있어야 해.",
    ["O"] = "Gigno flaxwhisker의 Tinkerspark 트랜스폰더를 회수하십시오.",
    ["T"] = "Reclaiming the Tinkerspark Transponder",
  },
  [40061] = {
    ["D"] = "외부인이여, 당신이 진정으로 레스레스를 돕고 싶다면 해야 할 일이 하나 남았습니다. 이 땅의 지배권을 주장하고 나를 배신한 자는 파도의 군주 나샤르다. 그는 이 세상에서 반드시 제거되어야 할 악랄한 배신자이다.$B$BI는 그가 고통받기를 원한다. 그는 북동쪽의 Ravencrest Monument 근처에 거주합니다. 거기 가서 그에게서 심장을 뜯어내고, 그것을 나에게 가져다주어라. 그가 우리에게 한 모든 일을 후회하게 해주세요.",
    ["O"] = "나샤르의 심장을 타이드 여주인 라샬에게 가져다주십시오.",
    ["T"] = "Killing the Tide Lord",
  },
  [40062] = {
    ["D"] = "놈리건이 처음 우리를 이곳으로 보냈을 때, 그들은 우리에게 푸른 용군단의 푸른 비늘을 얻으라는 임무를 주었습니다. 슬프게도, 우리는 그렇게 할 수단이 없었습니다!$B$BWe\'다른 프로젝트로 너무 바빴고, 글쎄요, 우리는 벌집을 휘젓고 싶지 않았습니다. 특히 우리는 실제 군사 능력이 전혀 없기 때문에 더욱 그렇습니다! 이제 당신이 곁에 있으니, 가능성은 있습니다!$B$B용군단은 북서쪽의 메나르 호수 주변에 집결했습니다. 청룡군단에서 푸른 비늘을 가져오고, 내 계정으로 네가 죽는 걸 싫어하는 친구들을 꼭 데려오세요.$B$BI\'d hate to you die!",
    ["O"] = "Blimo Gadgetspring의 푸른 눈금을 수집합니다.",
    ["T"] = "An Azure Scale for Gnomeregan!",
  },
  [40063] = {
    ["D"] = "안녕하세요! 주변에 새로운 피가 있다는 것은 좋은 일이며, 특히 최근에 일어나고 있는 모든 일과 함께 그렇습니다. 우리가 진행한 모든 프로젝트는 외부의 힘이 우리를 어지럽히거나, 뭐, 무언가가 고장 나서 흙 속으로 파묻힌 것 같은 느낌이 듭니다!$B$BI\'저는 이 주변의 보급품을 담당하고 있고, 멀록은 몇 주 전에 스프러그볼트를 잔뜩 가져갔습니다. 나는 당신이 나를 위해 그것들을 돌려 받기를 원합니다. 우리 주변의 물에서 그 교활한 멀록을 찾을 수 있습니다.$B$B5 Sprugbolts를 돌려주세요. 수영을 좋아하길 바란다!",
    ["O"] = "아마수염 전선에 있는 Jubie Gadgetspring에게 스프러그볼트 5개를 가져오십시오.",
    ["T"] = "In Need of Sprugbolts",
  },
  [40064] = {
    ["D"] = "며칠 전, 이 인간 우주선이 지나갔습니다. 배가 여기까지 왔다는 것만 빼면 별다른 이상해 보이지 않았다—갑판에서 불이 나기 시작하면서 온갖 혼란이 일어나기 전까지는 그랬다. 멀록스와 나가 둘 다 배를 공격했다!$B$BThey는 배를 끌어내리고 선원들은 이곳 동쪽 해안을 따라 어딘가로 도망쳤다. 배가 아직 바다 밑바닥을 따라 쉬고 있을 거라고 상상하고, 당신이 잔해를 통과하기를 원합니다! 만약 승무원들이 난쟁이 요정을 알고 있거나 노움 도구를 사용했다면, 그들이 자이로노티컬 나침반을 가지고 있었을 확률이 매우 높습니다!$B$BI 죽은 사람들에게는 분명 안타까운 마음이 들겠지만, 그런 장치가 있다면 우리에게 꽤 도움이 될 것입니다! 배와 그 잔해를 수색하십시오. 남동쪽으로 가라앉았다.",
    ["O"] = "자이로노티컬 나침반을 찾기 위해 잔해를 수색하십시오.",
    ["T"] = "The Gyronautical Compass",
  },
  [40065] = {
    ["D"] = "이제 지뇨가 당신을 보증했으니, 이 주변에서 진짜 일을 좀 하고 싶어요! 터보차저 워블 프리 피즈 디스크는 제가 만든 발명품입니다. 아즈샤라의 마법과 레이 레벨을 읽는 데 도움이 되었습니다. 몇 달 전에 모든 나가와 멀록이 나타날 때까지 우리는 한동안 좋은 일을 겪었습니다!$B$BThey가 우리를 우리 사이트에서 쫓아냈고, 나는 Fizz Disk를 포기해야 했습니다. 그렇지 않으면 그들의 손아귀에서 벗어나려고 목숨을 잃었을 것입니다. 나는 당신이 내 일을 계속하고 처음부터 다시 시작할 필요가 없도록 그것을 되찾기를 원합니다. 피즈 디스크는 제가 놈리건에서 요리하던 것이었고, 제 계획의 많은 부분이 아직 그곳에 남아 있습니다.$B$B동쪽은 레스스 나가가 피난처를 확보한 곳입니다. 성소 북쪽으로 가면 약간 미로 같은 협곡이 있습니다. 그 협곡 안에는 동굴이 있습니다. 그 동굴 안에 제어판이 있습니다. 제어판 안쪽에서 터보차저 워블 프리 피즈 디스크를 검색하세요.",
    ["O"] = "Flaxwhisker Front에서 Fendo Wobblefizz의 터보차저 흔들림 없는 피즈 디스크를 가져옵니다.",
    ["T"] = "The Turbocharged Wobble-free Fizz Disk",
  },
  [40066] = {
    ["D"] = "터보차저의 워블 프리 피즈 디스크는 제가 떠난 후 완전히 파손된 상태였을 겁니다. 우리는 제어판을 실행 상태로 두었습니다. 이 물건은 내구성이 있지만 그렇게 오랫동안 많은 압력을 받을 만큼 내구성이 없습니다.$B$BI\'이 물건을 수리해야 할 것이고, 당신의 도움으로 반드시 할 것입니다! 필요한 재료 목록은 다소 길겠지만, 아이템을 얻을 수 있다면 시간을 할애할 가치가 있을 것이라고 약속드립니다.$B$BI에는 토륨 바 10개, 토륨 위젯 1개, 철 스트럿 5개, 불안정 트리거 1개가 필요합니다.",
    ["O"] = "아마위스커 전선에서 Fendo Wobblefizz를 위해 토륨 바 10개, 토륨 위젯 1개, 철 스트럿 5개, 불안정 트리거 1개를 모으십시오.",
    ["T"] = "Repair the Fizz Disk",
  },
  [40067] = {
    ["D"] = "모든 것을 얻어 주셔서 감사합니다. 이제 일을 시작할 수 있습니다. 내 어디에...$B$B<Fendo가 주위를 둘러본다.>$B$BHuh, 나는 내 스패너가 없어. 안을 들여다보실 수 있으신가요? 어쨌든 내 도구 상자 안의 2층에 있어야 합니다. 일단 받으면 시작하겠습니다.",
    ["O"] = "Fendo Wobblefizz의 스패너를 찾으십시오.",
    ["T"] = "Fendo\'s Spanner",
  },
  [40068] = {
    ["D"] = "이제 필요한 모든 것을 갖추었으니 일을 시작하겠습니다! Turbocharged Wobble-free Fizz Disk를 사용하여 몇 가지 항목에 통합하겠습니다. 시간이 좀 걸릴 테니 너무 서두르지 마세요, 하지만 제가 끝나면 가장 마음에 드는 것을 선택하실 수 있어요!",
    ["O"] = "펜도가 작업을 마칠 때까지 기다립니다.",
    ["T"] = "Wobble-free Fizz Gear",
  },
  [40071] = {
    ["D"] = "여행자님, 제발!$B$BI는 이 편지를 빨리 배달해 주세요! 그것은 캐러밴에게 일어난 모든 일을 자세히 설명합니다. 내 사령관은 데드윈드 패스 근처의 산속에 자리 잡은 북서쪽의 오래된 슬픔수호대 성채에 있습니다. 이것을 그에게 가져가고, 서둘러 가라!",
    ["O"] = "팔라딘 자나토스를 감시하기 위해 빅스의 보고서를 전달하십시오.",
    ["T"] = "Biggs\' Report to Sorrowguard",
  },
  [40072] = {
    ["D"] = "아린톨 가문은 꽤 오랫동안 스톰윈드에서 귀족 가문이었고, 그 전에도 로데론이었습니다. 우리는 해군 무역으로 부를 쌓았고 왕국 내에서 판매하기 위해 먼 땅에서 희귀 재료를 조달했습니다.$B$BI는 전체 크레딧을 받을 수 없습니다. 물론 아버지가 하신 일이었지만, 저도 아버지와 같은 유산을 물려받기를 바랐습니다. 그럼에도 불구하고 나는 한동안 잘 지냈고 몇 달 동안 가족의 배인 Crownguard를 운영했습니다. 우리 가족의 물건 일부와 함께 침몰한 것은 비극입니다.$B$B당신은 동쪽 해안에서 땅속 깊이 가라앉은 난파선을 찾을 수 있습니다. 당신이 그곳에 가서 우리 가족의 금고를 찾기 위해 잔해를 수색할 수 있다면, 당신의 시간을 가치 있게 만들어 주겠소.",
    ["O"] = "아린톨 경을 위해 아린톨 금고를 수집하십시오.",
    ["T"] = "Areyntall Family Value",
  },
  [40073] = {
    ["D"] = "그들은 우리가 스톰윈드를 떠날 때 충분한 물자를 제공하겠다고 약속했지만, 우리는 거의 일할 수 없는 상태로 이곳에 남겨졌습니다. 우리가 받은 보급품은 워치 팔라딘 자나토스가 지불했는데, 대부분은 동부 해안에서 실어 나르던 자신의 주머니에서 나왔다. 그 선적이 중단된 이후로, 우리는 아무것도 얻지 못했습니다.$B$B당신은 제가 가진 그렇게 적은 양의 철로 장비를 유지하는 것이 얼마나 어려운지 상상할 수 없습니다. 이대로 가다가는 나는 다 떨어질 것이고, 이는 슬픔의 수호자가 무너진다는 것을 의미할 것이다.$B$BI 그것이 당신이 들어오는 곳이라고 가정해보자. 제게 철봉 20개를 구해 주신다면, 저희가 정상적으로 일할 수 있도록 큰 도움이 될 것입니다.",
    ["O"] = "슬픔수호탑에서 자넷 할로우워스를 위해 철봉 20개를 모으십시오.",
    ["T"] = "Iron for Sorrowguard",
  },
  [40074] = {
    ["D"] = "성기사 자나토스가 얼마 전에 검을 징발했는데, 그가 나에게 돈을 주고 검을 만들었지만, 나는 검을 전달할 방법을 찾지 못하고 있어. 적절한 재료를 가진 가장 가까운 대장장이는 Darkshire였습니다.$B$BClarise Gnarltree는 Sorrowguard를 위한 검 제작에 돈을 받았습니다. 거기서 그녀를 찾을 수 있을 거야. 다크샤이어로 가서 검을 가져다 줄 수 있겠나? 그들은 분명히 내 제작의 부담을 덜어주고 당신이 우리에게 준 바를 더 멀리 갈 수 있도록 도와줄 것입니다.",
    ["O"] = "클라리스 그날트리에게서 검을 배달받으세요.",
    ["T"] = "A Delivery of Swords",
  },
  [40075] = {
    ["D"] = "슬픔수호자님의 소식을 마지막으로 들은 지 정말 오래됐습니다. 솔직히 나는 오크들이 성채를 점령하거나 파괴했다고 생각했다—그것이든, 아니면 그만큼 나쁜 것이든. 나는 냉소주의자가 아니라 현실주의자일 뿐이다. 그곳은 위험한 곳이야, 그 늪!$B$B필, 나는 혹시라도 우리에게 나쁜 일이 생길까 봐 검을 잡고 있었어. 동전을 가지고 있는 것보다 가지고 있는 것이 더 낫다고 생각합니다. 재닛에게 데려가세요. 그녀는 내가 그것들을 팔지 않았다는 것에 안도해야 합니다.",
    ["O"] = "슬픔수호탑에 있는 자넷 할로우워스에게 검을 전달하십시오.",
    ["T"] = "Swords to Sorrowguard",
  },
  [40076] = {
    ["D"] = "저는 이곳 슬픔수호자에서 보급품을 관리하고 있고, 배급이 거의 끝나가고 있다는 것을 말씀드리겠습니다. 우리는 물품을 보관하고 관리하며, 대부분의 물건에 대한 잠금을 해제하지만, 우리가 부족한 한 가지는 음식입니다. 다음 시즌을 위해 즉흥적으로 할 수 있도록 도와주실 수 있다면 분명 큰 의미가 있을 것입니다.$B$B이 지역의 재규어는 아마도 실제 괜찮은 식사에 가장 가까운 것일 것입니다. 나를 위해 헤비 재규어 플랭크 5개를 수집하세요. 그들은 모든 사람이 충분히 먹을 수 있도록 충분히 잘해야 합니다.",
    ["O"] = "슬픔의 늪에서 병참장교 다빈을 위해 늪지 재규어로부터 헤비 재규어 측면 5개를 수집하십시오.",
    ["T"] = "Food Improvision",
  },
  [40077] = {
    ["D"] = "안녕하십니까, 파트너님! 특히 이 낡고 낡은 성에서 새로운 얼굴을 많이 볼 수 없습니다! 용감한 수비병이 오크를 며칠 동안 막아내고 파괴되었다는 소문을 들어보셨을 겁니다! 무슨 이야기인가. 슬픔의 늪에 있는 버섯, 특히 슬픔이끼 버섯에 대한 이야기도 들려드릴 수 있습니다!$B$B소로우모스 버섯은 이 지역에서만 자랍니다. 그들은 당신이 그들을 제대로 요리하는 방법을 알아 내면 그들에게 확실한... \"맛\"을 가지고 있습니다 - 왜냐하면 그렇지 않다면, 음, 그것은 치명적입니다! 제 오랜 고향 친구들이 몇 명 있는데 몇 가지 시도를 하고 싶어합니다. 너도 친구가 되어서 내가 그것들을 얻을 수 있게 도와줄 거야, 그렇지?$B$B나에게 필요한 건 열 개야. 그건 정말 잘 어울리는 파트너야!",
    ["O"] = "슬픔이끼 버섯 10개를 모아 던컨을 얻으세요.",
    ["T"] = "Sorrowmoss Mushrooms!",
  },
  [40078] = {
    ["D"] = "처음 정착했을 때는 동쪽 해안선에서 마차를 타고 오는 보급품에 의존했습니다. 데드윈드 패스의 혼돈 속을 거치는 것보다 안전한 여정처럼 보였다. 이제 Fallow Sanctuary의 광기와 해안에서 Crownguard의 침몰로 인해 우리는 보급품을 구하는 데 어려움을 겪고 있습니다.$B$B배를 침몰시킨 머록은 우리가 상륙한 이후로 우리에게 위협이 되어 왔고, 우리는 그들을 처리해야 합니다. 동쪽 해안선에서 찾을 수 있습니다. 그들을 근절시키면, 아마도 우리는 무역을 재개할 수 있을 것입니다.",
    ["O"] = "감시 병장 아서를 위해 습지 잉크 주입기 6마리, 습지 멀록 6마리, 습지 살점 먹는 생물 6마리를 처치하십시오.",
    ["T"] = "The Murloc Menace",
  },
  [40079] = {
    ["D"] = "슬픔의 수호자는 1차 대전 이전부터 건재했습니다. 그 전쟁 동안 오크가 파괴했지만 벽은 여전히 서 있습니다. 물론 이것은 Watch Paladin Janathos 덕분입니다. 그의 노동력을 이곳으로 데려오고 수리하려는 노력이 없었다면 이곳은 연기가 나는 폐허에 지나지 않았을 것이다.$B 과거에 대한 지식을 바탕으로 우리는 여기서 한 일을 보호해야 한다. 스토나드의 오크는 우리의 주적이다. 우리는 전면전을 일으키려는 것이 아니라, 우리의 적에게 정찰당하는 것은 잠재적으로 우리를 파괴할 수 있는 것이다.$B$BAlready Stonard 정찰대가 동쪽을 탐색하고 있고, 우리는 그들을 막아야 한다. 밖으로 나가 발견한 모든 것을 죽이십시오. 몇 년 전 이 성벽을 지키다 죽은 용감한 보병들과 같은 방식으로 그렇게 하십시오.",
    ["O"] = "아서 병장을 감시하기 위해 스토나드 정찰병 8명을 처치하십시오.",
    ["T"] = "Avoiding Detection",
  },
  [40080] = {
    ["D"] = "안녕하세요, 여행자님. 나는 지금 얼마 동안 배송해야 했던 소포를 배달할 사람을 찾고 있습니다. 나는 이곳 무덤에서 드나드는 모든 것에 대한 의무를 이행하지 않았다.$B$BUp 북쪽, Valgan's와 The Dead Field를 지나면 Tirisfal 고원으로 이어지는 통로가 있습니다. 그것은 산에 밀려 있고 다소 숨겨져 있지만, 예리한 눈은 그것을 알아차릴 것입니다.$B$B당신이 고원으로 향하는 동안, 나는 이 소포를 약제 볼그린에게 배달해야 합니다. 그는 절벽을 통과하는 통로에 상당히 가까이 위치해야 합니다.",
    ["O"] = "티리스팔 고원지대 입구에 있는 약제상 볼그린에게 볼그린의 소포를 전달하십시오.",
    ["T"] = "Into the Uplands",
  },
  [40081] = {
    ["D"] = "페스터하이드 놀들이 여기와 글렌셔 사이의 길을 끊었습니다! 그들은 의심할 여지 없이 이 주변의 식량 부족으로 인해 더 빠른 속도로 먹이를 찾고 있습니다.$B$BI만약 우리가 도로조차 통제할 수 없다면, 우리는 여기 고지대에서 무엇을 성취하기를 희망합니까?$B$BI는 당신이 이 해충 문제를 처리해야 합니다. 언덕을 올라 동쪽으로 가십시오. 들쭉날쭉한 언덕 곳곳에서 페스터하이드를 찾을 수 있을 거야.$B$B그들을 만나게 하고 그들의 누더기 완장을 나에게 가져와.",
    ["O"] = "페스터하이드 놀스에게서 누더기 완장 7개를 모아 가파른 절벽 항구의 데스가드 마이크를 찾으십시오.",
    ["T"] = "Pesterhide Pests",
  },
  [40082] = {
    ["D"] = "들쭉날쭉한 언덕 꼭대기에서, 나르 족장이 페스터하이드의 연합 부족들을 다스리고 있습니다. 그는 우리가 과거에 그를 다루려고 할 때조차도 다소 끈질겼습니다. 우리가 정말로 페스터하이드 놀들을 흩어버리고 혼돈에 빠뜨리고 싶다면, 우리는 그들의 지도부의 심장을 공격해야 할 것이다.$B$BChief Rnarl은 그놀들을 하나로 묶은 자이며, 그가 없다면 그들은 무너질 것이다. 당신이 거기에 있는 동안 Belgar도 죽이는 것을 잊지 마십시오. 그는 동물들을 강하게 하고 그들의 행동에 더욱 박차를 가하는 주술사입니다.$B$B이 두 마리가 쓰러지면 무리는 흩어질 것입니다. 그 두 발을 내게 가져오면, 너는 은으로 보상을 받을 것이다.",
    ["O"] = "벨가르와 르날 족장의 앞발을 가프클리프 항구에 있는 데스가드 마이크에게 데려오십시오.",
    ["T"] = "Pestering the Pesterhide",
  },
  [40083] = {
    ["D"] = "로데론이 붕괴 직전에 이르렀을 때, 저는 비전 마법에 소질이 있는 떠돌이 마법사와 발판으로 이루어진 무리와 함께 있었습니다. 그들은 스스로를 '악당 마법사'라고 불렀고, 나는 그들과 함께 최후를 맞았다. 내가 친구라고 생각했던 사람들은 쓰러진 나무 아래에 갇혀 있는 나를 도와주려는 시도조차 하지 않고 나를 죽게 내버려 두었다.$B$BI 이 사람들을 벌하고 싶어하고, 너는 내가 그만큼 할 수 있도록 도와줄 것이다! 나는 얼마 전부터 로그 하이츠에서 점점 커지는 힘을 느꼈다.$B$BT너는 분명 뭔가를 꾸미고 있을 거야, 나는 이 비전의 힘이 커진 것 같아. 그들이 살인을 저지를 정도로 강해지기 전에 우리는 그들을 처리해야 합니다. 글렌셔(Glenshire)의 북동쪽에서 찾을 수 있습니다. 로그 하이츠를 통과하는 작은 길이 있습니다.$B$BTravel 하고 나를 위해 그들을 처치해.",
    ["O"] = "로그 하이츠로 가서 글렌셔의 해리 업퍼슨을 위해 6명의 로그 집행자와 6명의 로그 컨저러를 처치하십시오.",
    ["T"] = "The Rogue Heights",
  },
  [40084] = {
    ["D"] = "그들이 지금 휘두르는 마법이 왜 그렇게 익숙한지에 대해 오랫동안 의아해했습니다—그것은 바로 제 손가락 끝에 있습니다. 당신이 집행자와 요술사의 무리를 상대하는 동안, 나는 더 열심히 공부했고 답을 찾았습니다.$B$B그의 마법은 키린 토의 마법이라고 확신합니다. 나는 꽤 많은 시간을 달라란의 마법사들과 함께 살았고, 지금 돌이켜 생각해보니 내 책들을 확인하니 확신이 든다.$B$달라란이 여기 있다면, 그건 그들이 티리스팔 고원의 확장팩에서 우리를 확인하려 한다는 것을 의미한다.$B$B로그 하이츠로 가서 언덕을 샅샅이 뒤지고 있다. 키린 토의 존재 원인을 확인하고 이를 끝내십시오. 우리는 적들이 시골 안에서 마음대로 행동하도록 내버려 둘 수 없습니다.",
    ["O"] = "로그 하이츠로 가서 키린 토의 영향력을 완전히 없애십시오.",
    ["T"] = "Magical Interference",
  },
  [40085] = {
    ["D"] = "의심할 여지 없이 도적 마법사들이 모든 종류의 비전 장신구와 아이템을 도적 고지에 숨겨놓았을 것입니다. 만약 우리가 그들의 능력을 심각하게 제한하고 싶다면, 우리는 그들로부터 이러한 아이템들을 빼앗아야 할 것이다.$B$BAs 부작용, 우리는 우리의 지식을 강화할 수 있다. 로그 하이츠로 돌아가 그들의 캠프에서 발견한 비전 아이템을 훔치세요. 나한테 돌려주면 충분한 보상을 받을 수 있게 해줄게.",
    ["O"] = "로그 하이츠의 캠프에서 신비한 물건을 훔쳐 글렌셔의 해리 업퍼슨을 찾으십시오.",
    ["T"] = "Stealing Arcane Goods",
  },
  [40086] = {
    ["D"] = "그렇게 아는 발로 걷는 것만으로도 세상을 돌아다니는 길을 아는 것 같네요. 당신 같은 사람이 필요해요. 글렌셔에 친구가 있어요. 티리스팔의 서쪽으로 멀리 고지대에 있습니다. 그는 금속을 배달해야 하고, 당신은 바로 그 사람처럼 보입니다.$B$B당신은 Solliden의 농장 서쪽 입구를 찾을 수 있습니다. 게이트를 통과하여 Glenshire에 도착할 때까지 도로를 따라 직진하십시오. 가장 안전한 길은 아닐지도 모르지만, 당신은 그것을 감당할 수 있습니다.$B$B여기에 갈림길이 있을 수 있습니다, 나는 당신이 좌회전을 한다고 생각합니다... 내 기억이 맞다면. Marlow Neggle은 그곳 어딘가에 있을 것입니다. 이 화물을 그에게 가져가십시오.",
    ["O"] = "말로우의 광석 수송품을 글렌셔에 위치한 말로 네글에게 전달하십시오.",
    ["T"] = "A Friend in Glenshire",
  },
  [40087] = {
    ["D"] = "그들이 어떻게 실버파인에 있는 우리 군대를 빠져나갈 수 있었는지 모르겠습니다. 이 늑대인간들이 대량으로 왔습니다! 우리가 통제할 수 있는 탑이 없다면, 이곳의 활동을 감시할 수 있는 능력이 줄어들기 때문에, 나는 너와 같은 모험가의 도움을 받을 수 있을 거야. 우리가 그것을 되찾을 수 있도록 도와주세요.$B$B아직 실행되지 않았으므로 저에게 깊은 인상을 받았습니다. 좋다. 가서 벼룩이 들끓는 불쌍한 녀석들을 죽여라.",
    ["O"] = "볼그린으로 돌아가기 전에 크럼블포인트 타워에서 티리스클로 라바저 6명과 티리스클로 섀도우캐스터 6명을 처치하십시오.",
    ["T"] = "Crumblepoint Tower",
  },
  [40088] = {
    ["D"] = "탑에 있는 놈들의 병력이 약해졌으니, 이제 우리가 놈들의 지도자를 죽일 때입니다. 네, 제가 저희라고 말할 때, 저는 여러분을 의미합니다. 그들의 우두머리가 최근에 광산을 침공했고, 그는 더 큰 늑대인간을 데리고 그곳으로 내려갔습니다. 그레이스스톤 광산은 최우선 순위입니다. 자원이 없다면 글렌셔는 인간을 상대할 수 없을 뿐만 아니라, 광산은 늑대인간이 실버파인과 업랜드 사이의 여행자를 공격할 수 있는 완벽한 매복 지점을 제공한다는 것은 말할 것도 없습니다.$B$BGo 저 아래로 내려가서 그들의 지도자의 머리를 가져와. 아, 그리고 가능한 한 많은 추종자들을 죽여도 됩니다.",
    ["O"] = "무리 지도자 샤른의 머리를 데려와 티리스클로 매복 처치 5명과 티리스클로 청소부 4명을 처치한 후 볼그린으로 돌아가십시오.",
    ["T"] = "Head of the Pack",
  },
  [40089] = {
    ["D"] = "파울웨ald는 이미 오래 전에 정신을 잃고 망상과 흉포함에 빠졌습니다. 부족이 스스로를 잃기 시작하자 많은 사람들이 광기에서 벗어나기 위해 남쪽의 크레센트 그로브를 향해 출발했습니다. 나는 내 동족에게 희망을 걸었지만, 여전히 나는 그들을 광기에 잃어버렸다.$B$B크레센트 그로브로 여행한 푸르볼그는 피난처와 새로운 고향을 찾았을지 모르지만, 그들은 파울웰드를 광기에 빠뜨린 것을 피하지 못했다. 그들 역시 공격적이고, 비이성적이며, 주위 세계에 무관심해졌다. 내가 친구라고 불렀던 사람들, 내가 가족이라고 불렀던 사람들 중 많은 사람들이 그로브웰드에 갔고, 그들은 내가 기억하는 그들의 모습은 아무것도 아니다.$B$B그로브웰드는 반드시 중단되어야 한다. 가능한 한 용병이나 동료 모험가를 모으고 용감하게 크레센트 그로브로 가십시오. 그들을 처치하고 그 행위의 증거로 숲숲숲 증표를 모으십시오. 너는 숲의 이익을 위해, 그리고 내 백성의 이익을 위해 그렇게 해야 해.",
    ["O"] = "초승달 숲으로 모험을 떠나 추방자 그롤을 위해 숲숲 안에 있는 푸르볼그에서 8개의 그로브웰드 배지를 수집하세요.",
    ["T"] = "The Rampant Groveweald",
  },
  [40090] = {
    ["D"] = "파울웰드의 장로들은 상황이 더 나빠지자 떠날 만큼 똑똑했습니다. 그들은 도망가는 푸르볼그 부족들을 이끌고 남쪽의 크레센트 그로브로 들어가는 데 도움을 주었다. 거기서 그들은 광기에 빠졌고 더 나아가 그들의 감시 아래 있는 부족들을 깊은 광기로 몰아넣었습니다. 그들은 영적 지도자이자 진리의 말씀이며 그곳의 푸르볼그를 위한 안내자로 여겨집니다.$B$B상속인의 망상과 광기는 그로브웰드를 주변 사람들에게 더욱 큰 위협이 되도록 부추겼을 뿐이며 Ashenvale의 자연에 더 많은 불행을 가져왔습니다. 그로브웰드를 멈추려면, 장로들은 그로브벤더의 귀에 대고 속삭이는 것을 멈춰야 한다. 그가 당신이 그들을 멈추게 할 것인지 의심스럽고, 그도 파괴되어야 할 것입니다. 'One Eye' 장로와 Blackmaw 장로의 멸망의 증거로 그들의 앞발을 가져오면, 이 파괴의 순환을 끝낸 것에 대한 보상을 받게 될 것입니다.",
    ["O"] = "초승달 숲 안에 있는 \'One Eye\' 장로와 Blackmaw 장로의 발을 추방자 그롤에게 데려오십시오.",
    ["T"] = "The Unwise Elders",
  },
  [40091] = {
    ["D"] = "크레센트 그로브는 오랜 세월 동안 우리 종족의 드루이드들의 은신처였습니다. 최근에는 무언가 사악한 것이 도사리고 있습니다. 수호자 라나토스는 이 지역을 괴롭히는 오염을 막는 임무를 맡았지만, 최근에는 그로부터 소식을 듣지 못했습니다. 그가 돌아온 마지막 메시지도 상당히 엉뚱하고 라나토스와는 달랐다. 우리 드루이드들은 초승달 숲에 훨씬 더 어두운 무언가가 뿌리를 내리고 있다는 의심을 품고 있었습니다.$B$B최근에, 우리 드루이드 중 한 명이 타락하고 뒤틀렸다는 보고를 받았습니다. 대드루이드 스태그헬름이 드루이드들에게 크레센트 그로브를 다시 한 번 장악하는 데 도움을 청했지만, 저희는 그렇게 할 수 없습니다. 어쩌면 당신이 도울 수 있을지도 모릅니다.$B$B당신은 Ashenvale 남쪽의 숲 입구, Mystral Lake의 폭포에서 찾을 수 있습니다. 동굴의 입구는 위에 있으니 모험을 떠나 그 곳에 도사리고 있는 악을 파괴하십시오. 도움을 받을 수 있도록 꼭 챙겨오세요. 당신은 그 안에서 많은 고난을 발견하게 될 것입니다.",
    ["O"] = "크레센트 그로브의 타락의 근원을 파괴하고 텔드라실의 데나타리온으로 돌아가십시오.",
    ["T"] = "The Crescent Grove",
  },
  [40092] = {
    ["D"] = "타이드마스터는 몇몇 해적들과 실랑이를 벌인 후 항로를 이탈했습니다. 그 다음으로 내가 알게 된 것은, 선원들이 바다로 던져지고 들쭉날쭉한 바위에 부딪히면서 완전한 혼돈이 일어났다는 것이었다! 멀록이 공격해 왔고, 밤은 비명과 전투로 가득 찼다. 나는 도망쳐 이 작은 섬에서 피난처를 찾았고, 내 동료들은 당신이 상상할 수 있는 것보다 더 끔찍한 운명을 겪었습니다!$B$BI\'그 이후로 여기에 갇혀 있습니다. 멀록들이 나와 싸우려고 했지만, 아직 운이 없었기 때문에 대부분 해안에 붙어있다. 마지막 공격에서 그들은 내 많은 소지품이 들어 있는 상자를 훔쳤지만 가장 중요한 것은 내 나침반이었습니다. 만약 내가 쿨 티라스로 돌아가게 된다면, 해안으로 가는 길을 찾기 위해 그것이 필요할 것이다. 이 섬의 언덕 아래에 있는 그들의 작은 캠프를 찾으십시오. 놈들의 둥지에서 내 나침반을 찾아, 너가 거기 있는 동안 파도지배자에 대한 복수를 위해 몇 명을 죽여라!",
    ["O"] = "왈로우핀 멀록 6마리를 처치하고 크라운 아일랜드에 있는 월리 번사이드의 나침반을 찾으십시오.",
    ["T"] = "Lost and Stranded",
  },
  [40093] = {
    ["D"] = "우리의 자매선인 타이드마스터호가 해안에서 난파되었고, 우리는 섕크스 암초에 부딪혀 끔찍한 사상자를 냈습니다. 바위가 배를 갈기갈기 찢어놓았고, 멀록들이 선원들을 공격했다. 아무도 살아남아서 그 이야기를 들려주지 못했다. 그 배는 훌륭했고, 이제 그것은 마치 보랄러스를 모욕하기라도 하듯 암초 안에 훼손된 난파선으로 앉아 있다.$B$B타이드마스터의 껍질이나 죽은 선원들을 우리가 할 수 있는 일은 아무것도 없지만, 우리는 여전히 항해일지를 복구해야 한다. 나는 위험을 감수할 선원이 없으며, 특히 그곳의 바다를 밟는 멀록과 다소 적대적인 물고기에 대해서는 더욱 그렇습니다. 당신은 잔해 속으로 들어가 상자에서 로그북을 꺼내는 사람이 될 것입니다. 그곳의 정보는 우리의 적이나 해적의 손에 들어갈 수 없습니다.'.$B$B해안을 따라 북서쪽에서 당신이 찾고 있는 것을 찾을 수 있을 것입니다.",
    ["O"] = "샹크의 암초에 있는 타이드마스터의 항해일지를 찾아 케일란의 안식처에 있는 덱마스터 브리치크레스트의 로그북을 회수하세요.",
    ["T"] = "The Tidemaster",
  },
  [40094] = {
    ["D"] = "\'물쥐\' 조르기가 이끄는 해적 무리가 우리를 매복시켜 해안에 좌초시켰습니다. 우리의 자매선은 우리보다 훨씬 더 나쁜 일을 겪었지만, 그래도 우리는 이 섬에서 많은 고난을 견뎌 왔습니다. 해안에서 벌어진 전투로 세 척의 배가 모두 파괴되었습니다. 조르지의 배는 섬의 서쪽에서 물에 떠오른 후 해안으로 달리고 있었다.$B$BHe와 그의 부하들은 우리처럼 갇혔고, 나는 그가 아직 밖에 있다는 것을 알고 있다. 케일런 제독의 죽음에 대한 책임을 묻기 바란다. 나한테 가져다주면 그 녀석으로 유명한 황금 귀걸이를 줄게. 브라이트 코스트(Bright Coast)를 따라 섬의 서쪽을 확인해 보세요. 그와 그의 동료들은 그곳에 남아 있다.",
    ["O"] = "라피디스 섬에서 물쥐\' 조르기를 찾아 케일런의 안식처에 있는 블랙웰 상사에게 머리를 돌려주세요.",
    ["T"] = "The Water Rat",
  },
  [40095] = {
    ["D"] = "슬픔수호대는 한때 오크 호드를 2주 동안 막아냈습니다. 하루가 다르게 오크들은 이 성벽을 공격했고, 아제로스 왕국의 용감한 수호자들에게 격퇴당했다. 그들은 늪의 한쪽 끝에서 바로 이 성벽까지 전투를 벌였습니다.$B$BMy의 멘토는 부름을 받아 이 땅에서 호드를 만난 영웅 중 한 명이었습니다. 그는 영웅이었지만 다른 사람들이 살아남을 수 있도록 자신의 목숨을 바쳤습니다. 내가 훈련을 받고 있을 때, 그는 노스셔 수도원에서 가져온 위대한 성스러운 힘의 고서를 가지고 있었다.$B$BI는 아직도 그 고서가 이곳 늪지에 있다고 믿고 있지만, 어떤 상태인지, 어디서 있는지는 확신할 수 없다. 그곳이 스토나드의 서쪽에 있다는 것을 알고 있으니, 빛의 이름을 찾고 싶다면 분명 지역을 좁혀야 할 거야.",
    ["O"] = "슬픔의 늪에서 잊혀진 고서를 찾아라.",
    ["T"] = "Tales of the Past",
  },
  [40096] = {
    ["D"] = "아, 당신은 일을 해낼 수 있는 사람처럼 보이는데, $C. 반복해서 말하고 싶지 않으니 잘 들어봐. 인간은 우리보다 5 대 1로 많습니다. 그러나 그들은 아직 이것을 인식하지 못하고 있으며, 나는 그것을 그대로 유지하고 싶습니다. 하인들이 로데론 정찰대가 북쪽에서 글렌셔로 향하고 있다고 알려주었다. 그리고 친구여, 너는 그들이 주인에게 다시는 돌아가지 못하게 할 것이다.",
    ["O"] = "속삭이는 숲에서 잔존 정찰병 8명을 처치하고 나르겔라스 공작에게 돌아가십시오.",
    ["T"] = "Outnumbered",
  },
  [40097] = {
    ["D"] = "놈들의 정찰병들이 사라졌으니, 드디어 공격을 시작할 수 있습니다.  하지만 그들의 본진에 대한 공격을 지휘하기 전에, 우리의 움직임을 감시할 수 있는 그들의 능력을 줄여야 합니다.$B$B속삭이는 숲 북쪽에는 샤터리지라는 탑이 있습니다. 잔존자의 보초병들은 그 탑을 작전 본부로 삼았고, 그들은 그들의 주요 기지에 잠재적인 위험을 경고하기 위해 그곳에 있습니다. Shatteridge의 그들의 숫자는 엄청나며, 이것이 바로 그들이 단 한 명이지만 강력한 적이 그들을 직접 공격할 것이라고 기대하지 않는 이유입니다. 그래서 당신은 그 일을 할 준비가 되어 있습니까?",
    ["O"] = "섀터리지 타워에서 잔존 센트리 10명을 처치하고 나르겔라스 공작에게 돌아가십시오.",
    ["T"] = "In the Dark",
  },
  [40098] = {
    ["D"] = "당신이 옳았기 때문에 기쁩니다. 임박한 위험을 피하고 이제 달토스 가문에 대해 알아볼 때입니다. 스컬지가 이 땅을 황폐화시키기 전까지만 해도 우리 집은 로데론에서 가장 유명한 집 중 하나였다. 그러나 지금 우리는 분열되어 있는데, 왜냐하면 나의 처제가 아직 살아 있는 사람들의 통치자 역할을 하기 때문이다.$B$B우리의 문제가 여기에 있다, 왜냐하면 나의 아내가 이 땅의 유일한 진정한 상속자이기 때문이다. 당신은 확실히 능력이 있으며, 그것이 바로 당신이 그렐다 공작부인과 함께 알현할 권리를 얻은 이유입니다. 글렌셔 남쪽 도로를 따라 티리스팔 고원의 성문을 지나면 길 옆 저택에 있는 제 아내를 찾을 수 있습니다.$B$BOh, 그리고 이 편지를 그녀에게 꼭 전해주세요. 그것은... 말하자면, 일종의 추천입니다.",
    ["O"] = "저택에 있는 그렐다 공작부인에게 말을 걸고 나르겔라스 공작의 편지를 건네주세요.",
    ["T"] = "Rightful Heir",
  },
  [40099] = {
    ["D"] = "저주받은 자의 교단이 고안한 역병이 어떻게 작동하는지 알고 있나? 아니요? 글쎄, 그것은 중요하지 않습니다. 당신이 알아야 할 것은 내가 원래의 것만큼 강력하지는 않지만 비슷한 것을 만들었다는 것입니다. 이 유리병에는 그것을 섭취하는 살아 있는 사람들의 기대 수명을 심각하게 감소시킬 전염병이 들어 있습니다.$B$B그래, 그것이 바로 당신이 들어오는 부분입니다. 북쪽으로 가셔서 속삭이는 숲을 지나 개릭스 스테드라는 농장으로 가세요. 거기에서, 당신은 이 액체의 일부를 인간의 보급품에 미끄러뜨릴 것입니다. 그리고 목격자가 없는지 확인하십시오.",
    ["O"] = "곡물 상자 6개를 독살하고, 그렐다 공작부인에게 돌아가기 전에 개릭스 스테드에서 잔존 농부 10명과 잔존 민병대 7명을 처치하십시오.",
    ["T"] = "Attack from the Inside",
  },
  [40100] = {
    ["D"] = "저기요, $N! 꽤 오랜 시간이 걸렸다는 것을 알고 있지만, 우리는 마침내 Uldum의 잃어버린 접시에 대한 새로운 정보를 얻었습니다.$B$BWell, 우리가 무언가를 가지고 있다고 말할 때, 나는 우리가 그것을 얻을 수 있는 누군가를 찾았다는 것을 의미합니다. 그녀는 베스라는 이름의 밀수업자인데, 적어도 나는 요즘 그녀가 스스로를 그렇게 부르는 것 같다. 어쨌든, 나는 당신이 그녀를 Booty Bay 여관에서 만나기로 약속했습니다.$B$B당신이 거기에 도착하면, 그녀의 좋은 편에 서도록 하십시오, 우리가 이런 기회를 다시 얻을 수 있을지 의심스럽습니다.",
    ["O"] = "고위 탐험가 마젤라스가 당신에게 그의 연락처인 베스를 부티 베이 여관에 찾아보라고 합니다.",
    ["T"] = "Unusual Partnership",
  },
  [40101] = {
    ["D"] = "여기 거래가 있습니다, 얘들아. 옛날 옛적에, 그리 오래되지 않아서, Bannor라는 이름의 그다지 똑똑하지 않은 해적이 나를 더블 크로스하고 도망칠 수 있다고 생각했습니다.$B$B벨, 보시다시피, 아무도 저를 더블 크로스하지 않습니다. 그러니 당신의 소중한 접시의 위치를 찾아주는 대신, 그의 비참한 삶을 끝내고 그의 소유물에서 내 펜던트를 친절하게 회수해 주시기를 바랍니다.$B$BHe는 여기 동쪽 섬에 캠프를 가지고 있으니, 그곳이 당신이 그를 찾을 수 있는 곳일 것입니다. 그리고 걱정하지 마세요, 당신이 돌아올 때쯤이면 당신이 찾는 것을 얻을 수 있을 것입니다. 그래서, 우리 거래가 있니?",
    ["O"] = "부티 베이 동쪽 섬을 수색하고 해적 배너로부터 베스의 펜던트를 회수하십시오.",
    ["T"] = "Original Owner",
  },
  [40102] = {
    ["D"] = "들어봐, 난 너를 좋아해, 얘들아, 그래서 이 정보를 보너스로 줄게. 당신의 망할 접시를 들여다보고 있는 사람이 나뿐만이 아닌 것 같습니다.$B$BA 컬트도 그들을 쫓고 있었습니다. 그리고 그들이 당신이 적으로 삼고 싶지 않은 종류의 사람들이라고 말할 때 나를 믿으십시오.$B$B<Vess가 당신에게 편지를 건네줍니다.>$B$BHere는 당신의 고위 탐험가가 찾는 정보입니다. 나는 너와 함께 시간을 보내는 것이 즐겁지만, 다른 일을 처리해야 하니 이제 너와 함께 가거라.",
    ["O"] = "베스의 정보를 탐험가의 전당에 있는 고위 탐험가 마젤라스에게 가져오십시오.",
    ["T"] = "What Lurks in the Dark",
  },
  [40103] = {
    ["D"] = "그럼, 호드뿐만 아니라, 이제 우리도 그 빌어먹을 사이비 종교에 대해 걱정해야 한다는 건가요? 음, 나는 이것을 좋아하지 않지만, 이것은 우리가 다른 사람보다 먼저 접시를 얻어야 하는 또 하나의 이유일 뿐입니다. 울둠이 어떤 비밀을 숨기고 있는지 누가 알겠는가.$B$B<그는 지도를 꺼내 운고로 분화구의 북쪽 산속에 있는 한 장소를 가리킨다.>$B$B베스가 알아낸 것이 사실이라면, 세트의 첫 번째 조각은 바로 이 위치에 있어야 한다. 당신이 이 일로 바쁜 동안, 나는 슬픔의 늪에서 두 번째 조각을 찾기 위해 잘 무장한 원정대를 준비할 것입니다.",
    ["O"] = "운고로 분화구 북부 지역에 있는 타이탄의 폐허가 된 제단에서 제단 수호자 6명을 무력화하고, 울둠의 갑옷을 아이언포지의 고위 탐험가 마젤라스에게 가져다주십시오.",
    ["T"] = "The Race",
  },
  [40104] = {
    ["D"] = "뭔가 잘못됐어, $N. 내가 보낸 원정대에 대한 소식은 아직 없다.$B$BWhile 나는 낙관적인 태도를 높게 유지하려고 노력하지만, 뭔가 잘못되었다는 것을 느낄 수 있다. 당신이 이미 너무 많은 일을 했기 때문에 당신에게 이것을 묻기는 싫지만, 당신이 내가 이 일을 완수할 수 있는 유일한 사람이라고 믿을 수 있습니다.$B$B그러니 슬픔의 늪으로 가서 내 사람들에게 무슨 일이 일어났는지 알아보세요. 베스가 표시한 위치는 산을 따라 있는 늪지의 남동쪽 부분을 가리킨다.",
    ["O"] = "고위 탐험가 마젤라스가 슬픔의 늪 동쪽에서 실종된 탐험대를 찾아 나서길 원합니다.",
    ["T"] = "The Missing Expedition",
  },
  [40105] = {
    ["D"] = "$R, 살면서 구걸을 해본 적은 없지만, 지금부터 시작할게요. 부탁해요! 우리에게 복수하고 그 개자식들에게 얼라이언스의 적이 되면 어떤 일이 벌어지는지 보여주세요! 그들은—<기침> 여기서 북쪽으로 갔다.$B$BFor Khaz Mo...",
    ["O"] = "황혼의 광신도 4명을 처치하고 \"고대의 사원\" 북쪽에 있는 울둠의 두 번째 판을 회수하십시오. 고위 탐험가 마젤라스에게 판금과 그의 탐험 소식을 가지고 돌아가십시오.",
    ["T"] = "Pride of the Dwarves",
  },
  [40106] = {
    ["D"] = "드디어 정식 세트를 갖추게 되었습니다. 이제 우리가 해야 할 일은 단 하나뿐입니다. 울둠의 잠금을 해제하고 그 안에 어떤 비밀이 숨겨져 있는지 알아내야 할 때입니다.$B$B당신이 한 모든 일을 $N, 나는 당신이 가장 먼저 입장하는 영광을 가져야 한다고 생각합니다. 우리가 Uldaman에서 본 바로는, 이 노력이 간단할 수 있을지 의심스럽기 때문에 이 여정에 기꺼이 동행할 모험가를 찾아야 한다고 생각합니다.$B$BI는 기꺼이 여러분과 함께하겠습니다. 그러나 원정대의 가족들에게 암울한 소식을 전해야 할 문제가 여전히 남아 있습니다.",
    ["O"] = "타나리스에 있는 감시자의 계곡으로 가서 울둠의 갑옷을 사용해 관문 앞의 받침대를 활성화하십시오.",
    ["T"] = "Gates of Uldum",
  },
  [40107] = {
    ["D"] = "\"<접시를 받침대에 올려놓으면 갑자기 빛기둥이 솟아올라 받침대를 둘러쌉니다.>$B$B잠금 해제 순서입니다.$B$BPlates가 존재하며 아이템 유효성 검사를 스캔하고 있습니다.$B$BPlates 인증이 완료되어 게이트 잠금이 해제됩니다.$B$B게이트 키퍼가 손님을 맞이하도록 활성화합니다.",
    ["O"] = "오스타리우스를 물리치십시오. 탐험가의 전당으로 돌아가 고위 탐험가 마젤라스에게 관문에서 일어난 일을 알리십시오.",
    ["T"] = "Gate Keeper",
  },
  [40108] = {
    ["D"] = "때가 왔다, $N. 대지의 어머니께서 제게 새로운 길을 보여주셨습니다. 한 번 잃어버린 것은 다시 찾아야 합니다. 이 환영의 파편이 아직도 내 머릿속을 메아리치고 있네, $C. 불모의 땅 북쪽으로 가서 듀로타 서쪽 산에서 강력한 파시어 로그라쉬를 찾아보자. 그의 도움이 있어야만 울둠의 잃어버린 판을 찾을 수 있을 것입니다. 지금 가거라, 그리고 대지의 어머니가 너의 길을 인도하길 바란다.",
    ["O"] = "진실을 찾는 현자가 불모의 땅 북부에 있는 파시어 로그래쉬를 찾아보길 원합니다.",
    ["T"] = "The Lone Wolf",
  },
  [40109] = {
    ["D"] = "4년 전, 내 동족은 애초에 우리를 파멸로 몰아넣었던 바로 그 일, 즉 악마 만노로스의 피를 마시는 일을 거부한 나를 배신했어. 내 동료 코르비르와 진실추적자가 아니었다면, 내 몸은 잿빛 골짜기의 숲에서 썩어 죽었을 것이다.$B$B<로그라쉬는 고통스러운 표정으로 가슴의 흉터를 어루만진다.>$B$B그의 영혼들은 잿빛 골짜기의 동쪽 호수 주변에 숨어 있는 나시아르라는 악마 쓰레기의 속삭임을 들려준다. 내 도움을 받고 싶다면, 그를 죽이고 내 늑대 토템을 되찾아와야 해.",
    ["O"] = "동부 잿빛 골짜기에서 나시아르를 처치하고 불모의 땅의 로그라쉬에게 늑대 토템을 데려오십시오.",
    ["T"] = "Scars of the Past",
  },
  [40110] = {
    ["D"] = "이 토템은 저를 더 깊은 황홀경에 빠지게 해주고 고대의 영혼과 교감할 수 있게 해줄 것입니다. 그들의 도움으로, 우리는 당신의 잃어버린 접시를 찾을 수 있을지도 모릅니다.$B$B<Logrash는 의식을 시작하고, 그의 눈이 창백해집니다.>$B$BBah, 나는 이 의식이 얼마나 부담스러운지 잊었습니다. $N 당신이 찾는 판은 엄청나게 강력합니다. 이 메시지를 진리탐구자에게 보여주면, 그는 다음에 당신을 어디로 보내야 할지 이해할 것입니다. 그러나 우리만 접시를 찾는 것은 아닌 것 같습니다. 누군가 또는 무언가 어둠이 트레일을 따라오고 있습니다.",
    ["O"] = "로그라쉬는 당신이 썬더 블러프로 가서 새겨진 멧돼지 가죽을 진실의 추적자 현자에게 가져다주길 원합니다.",
    ["T"] = "Unseen Enemy",
  },
  [40111] = {
    ["D"] = "이제 앞길이 명확해졌어, 친구여. 두 위치가 모두 밝혀졌으니 이제 행동에 나서야 할 때입니다. 나는 호드의 최정예 전사들로 구성된 전쟁 부대를 모아 슬픔의 늪에서 접시 하나를 확보하고, 너는 운고로 분화구의 북쪽 산으로 가서 다른 접시를 되찾을 것이다.$B$B<세이지는 턱을 문지른다.>$B$B로그라쉬가 말한 그 중대한 소식은 아직도 내 마음을 괴롭힌다. 조심해, 친구야, 그리고 대지의 어머니가 너를 지켜주길 바래.",
    ["O"] = "북쪽 운고로 분화구에 있는 타이탄의 폐허가 된 제단에서 제단 수호자 6명을 무력화하고, 울둠의 갑옷을 썬더 블러프의 진실추적자 현자에게 가져다주십시오.",
    ["T"] = "In a Rush",
  },
  [40112] = {
    ["D"] = "당신이 돌아오는 것을 보니 기쁘지만, 공기 중에 소란스러움이 느껴집니다. 내가 슬픔의 늪에 보낸 전쟁 부대는 돌아오지 않았고, 어떤 메시지도 보내지 않았다. 로그래쉬의 경고는 아직도 내 머릿속을 맴돈다.$B$B$N, 당신은 이미 우리를 위해 많은 일을 해왔지만, 전쟁 파티에 대해 확인해보길 바란다. 로그라쉬가 우리를 위해 표시한 위치는 산을 따라 있는 늪지의 남동쪽 부분을 가리킨다.$B$B그냥 걱정하는 노인일 뿐이지만, 나는 이 불안한 감정을 떨칠 수 없다.",
    ["O"] = "진실의 현자가 슬픔의 늪 동쪽에서 사라진 전쟁 파티를 찾아주길 원합니다.",
    ["T"] = "Disturbing Silence",
  },
  [40113] = {
    ["D"] = "하하하, 제가 생각했던 죽음은 아니었지만, 브원삼디는 저를 위한 다른 계획을 가지고 있는 것 같습니다.$B$B<기침, 기침.>$B$BI는 지금까지 후회 없는 삶을 살았습니다, $N. 친구여, 당신에게 묻습니다. 그 개자식들을 쫓아 여기 북쪽으로 가서 그들이 전쟁을 원한다면 호드가 그들을 상대할 것임을 보여주세요.$B$BLok'tar... 오가르.",
    ["O"] = "황혼의 광신도 4명을 처치하고 \"고대의 사원\" 북쪽에 있는 울둠의 두 번째 판을 회수하십시오. 두 번째 판과 그의 탐험 소식을 가지고 현자 진실추적자에게 돌아가십시오.",
    ["T"] = "Might of the Horde",
  },
  [40114] = {
    ["D"] = "때가 왔습니다. 대지의 어머니가 내게 말한 대로다. 울둠에서 뭘 찾을지, 위험한 세력이 들어오려 할지는 알 수 없다. 그렇다면 우리가 극도의 예방 조치를 취해야 할 더 많은 이유가 있습니다.$B$BI는 제가 전쟁 당사자에게 저지른 실수를 피하도록 촉구합니다. 가기 전에 성문까지 동행할 신뢰할 수 있는 동맹을 찾으십시오. 그곳에서 당신과 나를 기다리고 있는 것이 무엇인지 알 수 없습니다. 나는 우리 친구들을 쉬게 하는 일을 할 것이다. 그것이 내 잘못을 속죄하기 위해 내가 할 수 있는 최소한의 일이다. 지금 가거라, 바람이 항상 너의 뒤를 따르길 바란다.",
    ["O"] = "타나리스에 있는 감시자의 계곡으로 가서 울둠의 갑옷을 사용해 관문 앞의 받침대를 활성화하십시오.",
    ["T"] = "Uldum Awaits",
  },
  [40115] = {
    ["D"] = "<접시를 받침대에 올려놓으면 갑자기 빛이 번쩍이며 받침대를 둘러쌉니다.>$B$BInitiating unlock sequence.$B$BPlates가 존재하며 아이템 유효성 검사를 스캔합니다.$B$BPlates 인증이 완료되어 게이트 잠금이 해제됩니다.$B$B게이트 키퍼가 손님을 맞이합니다.",
    ["O"] = "오스타리우스를 물리치십시오. 썬더 블러프로 돌아가서 성문에서 일어난 일을 세이지 트루스시커에게 알리세요.",
    ["T"] = "Guardian of the Gate",
  },
  [40120] = {
    ["D"] = "야생동물이 침입하는 것은 저와 제 아내 모두에게 문제가 되었습니다. 과거에는 숲의 동물들과 평화롭게 살았지만, 이제는 항상 우리의 움직임을 조심하고 포식자의 눈을 쫓기 위해 숲을 지켜봐야 하는 것 같습니다.$B$B고스트포우는 특히 말썽꾸러기였고 며칠 동안 우리 집을 쫓아다니며 약점의 징후를 찾아다녔습니다. 나는 그들에게 아무것도 주지 않았지만, 무언가가 야생 동물이 훨씬 더 공격적인 방식으로 행동하도록 몰아가고 있을지도 모른다는 두려움이 든다.$B$BRegardless, 나에게 그들의 가죽 다섯 개를 가져다 줘. 그들이 너무 뻔뻔스럽게 공격하지 않도록 숫자를 얇게 만드십시오. 숲 곳곳에서 고스트포우 늑대를 찾을 수 있습니다.",
    ["O"] = "현지 고스트포우 늑대 개체군에서 고스트포우 가죽을 5개 모아 잿빛 골짜기의 아르단 에버문으로 데려오십시오.",
    ["T"] = "Aggressive Wildlife",
  },
  [40121] = {
    ["D"] = "이 지역에 있는 고스트포우 늑대의 알파 이름은 고스트스토커입니다. 그는 위험한 의도를 가지고 이 지역의 늑대 무리를 이끄는 사나운 짐승입니다. 자연의 균형을 이루려면, 그 짐승은 죽여야 한다.$B$B팔라팀 호수의 북서쪽 언덕과 조람 스트랜드의 남동쪽 언덕에서 그를 찾아야 한다. 사냥에 행운을 빕니다. 고스트스토커는 지금까지 나를 피해 온 영리한 짐승이야.",
    ["O"] = "고스트스토커를 죽이고 그의 앞발을 아르단 에버문에게 가져다주십시오.",
    ["T"] = "Alpha Aggression",
  },
  [40122] = {
    ["D"] = "꽤 오래 전에 아즈샤라의 동료로부터 강력한 에너지가 이 지역의 마법을 약화시키고 있다는 이야기를 들었습니다. 만약 그런 위협이 달라란 근처까지 찾아온다면, 우리의 주문, 마법, 보호의 많은 부분이 무효화될 것입니다.$B$BI는 당신이 그곳으로 여행하길 바랍니다. 이것이 달라란 자체를 위협할 수 있는지 평가하고 조치가 필요한지 확인하십시오. 엘다라스의 폐허 바로 남쪽에 위치한 마구스 브롬리가 능선에 진을 치고 있는 것을 찾을 수 있습니다. 그를 찾아가서 답을 얻어라.",
    ["O"] = "아즈샤라에 있는 마구스 브롬리로 가십시오.",
    ["T"] = "The Azshara Dampening",
  },
  [40123] = {
    ["D"] = "지난 몇 달 동안 제 연구는 계속되었고, 제가 알 수 있는 바로는 이 지역의 에너지가 서서히 사라지고 있습니다. 내 마법조차도 그렇게 강력하지 않았어! 이 문제의 원인이 무엇이든 더 많은 힘을 활용할 수 있다면, 이는 대륙 전체의 마법에 상당한 피해를 줄 수 있으며, 미래에는 달라란에도 큰 피해를 줄 수 있습니다!$B$BI에 몇 가지 단서를 찾아보고 싶습니다. 첫 번째는 한때 위대했던 도시인 엘다라스를 차지하고 있는 지맥 파편입니다. 우리 바로 북쪽에는 한때 강력했던 도시의 폐허가 있습니다. 그곳으로 가서 그 기운의 파편을 찾아보세요. 다섯 마리를 모아서 내게 가져와서 연구하게 하고, 그들의 힘이 약해졌는지 확인해봐.",
    ["O"] = "엘다라스 레이 파편 5개를 모아 마구스 브롬리에게 가져다주십시오.",
    ["T"] = "The Dampening Mystery",
  },
  [40124] = {
    ["D"] = "엘다라스 시의 지맥 파편들조차도 그들의 에너지가 손상되었습니다. 이것은 바다 깊은 곳에서 침입하고 침략한 나가의 소행일 수 있습니다. 나는 야만적인 짐승들이 풍경에 대한 지배권을 주장하려고 시도하는 것을 그냥 지나치지 않을 것이다.$B$BWe는 우리가 이 문제를 해결했다고 주장하기 전에 이 문제를 더 조사해야 한다. 나는 쫓아내는 두루마리를 준비했다. 그들이 손에 쥔 Spitelash Shrine에 사용하십시오. 그들이 이 댐핑의 뒤에 있다면 문제를 해결해야 합니다. 네가 거기 있는 동안 그들의 사이렌도 죽여라, 그들은 조잡하고 더러운 마법을 휘두르는 자들이다.",
    ["O"] = "스피텔라시 사이렌 15마리를 처치하고 스피텔라시 성소의 마법을 해제하십시오.",
    ["T"] = "Interfering Naga",
  },
  [40125] = {
    ["D"] = "이 문제의 원인에 대한 아이디어가 거의 다 떨어진 것 같습니다. 나는 지적인 패배를 인정하고 싶지 않지만, 답을 얻기 위해 다른 사람에게 의지해야 한다. 대마법사 안시렘 룬위버는 나보다 더 많은 것을 알고 있어. 아까 모은 지맥 파편이 든 상자를 가지고 그에게로 가길 바란다.$B$B그들에게 남아 있는 단서나 마법이 있다면, 아마도 그는 그것들에 대한 답을 가지고 있을 것이고, 그것들의 기원을 알고 이곳 아즈샤라에서 나를 도와줄 것이다. 여행을 위해 이 동전을 가져가십시오. 달라란은 멀리 있으니, 내가 할 수 있는 모든 방법을 동원해 돕겠다.",
    ["O"] = "달라란으로 가서 대마법사 안시렘 룬위버에게 지맥 파편 상자를 전달하십시오.",
    ["T"] = "Out of Options",
  },
  [40126] = {
    ["D"] = "<대마법사는 마법을 연구하는 데 시간을 할애합니다.>$B$BHmm, 정말 믿을 수 없네요, 왜... <안시렘이 조용히 혼잣말로 중얼거린다.>$B$B$N, 우리가 다루고 있는 것은 내가 원래 생각했던 것보다 훨씬 더 심각하다. 지맥 파편에 남아 있는 마법의 잔재는 용의 기원을 가지고 있습니다. 용군단이 아즈샤라의 마법을 약화시키는 데 무엇을 원하는지, 또는 필요로 하는 것이 무엇인지는 대단한 수수께끼지만, 적어도 우리에겐 출처가 있습니다.$B$BI는 브롬리를 위해 이 편지를 준비했습니다. 그놈한테 가져가서 청룡군단에 책임이 있다고 알려줘.",
    ["O"] = "아즈샤라에 있는 마구스 브롬리에게 보낸 대마법사 안시렘의 편지를 가져가십시오.",
    ["T"] = "Discovering the Source",
  },
  [40127] = {
    ["D"] = "한 가지만 남은 것 같습니다. 청룡군단이 이런 일을 저질렀다는 게 믿기지 않는다. 만약 그들의 적이 마법이라면, 그것은 그들의 적이 달라란이라는 것을 의미합니다. 우리는 그들의 계획이 성공하도록 내버려 둘 수 없습니다. 우리는 지금 당장 서둘러 그들을 처리해야 합니다.$B$B여기서 남쪽으로 내려가면 청룡군단이 모여 있는 메나르 호수가 있습니다. 그 원인은 지금까지 알려지지 않았습니다. 그곳으로 가서 그들의 마법사 군주를 처치하고 지도자인 아즈살루스 중위를 처치하십시오. 놈들을 부술 수 있게 되면 나한테 보고해. $B$B더 많은 것... 청룡군단은 과소평가할 상대가 아닙니다. 용병 무리나 같은 생각을 가진 영웅 무리를 찾는 것이 좋습니다. 드래곤킨과 싸우기 위해, 아니면 최소한 기회를 잡기 위해 그들이 필요할 것입니다.",
    ["O"] = "용의 마법사 3명을 처치하고 아즈살루스 부관을 처치하십시오. 아슈하라에 있는 마구스 브롬리에게 돌아가십시오.",
    ["T"] = "The Dampening Must End",
  },
  [40128] = {
    ["D"] = "안녕하세요. 토르블 스파크스프로킷은 여기에. 탐험가 연맹의 주니어 고고학자! 몇 주 전, 발굴 현장에서이 이상한 장치를 발견했습니다. 그것은 자동기계의 몸통처럼 보이며, 분명히 타이탄이 만든 것이지만, 우리는 전에 그런 것을 본 적이 없습니다. 그래서 저를 여기로 불러들였습니다.$B$BI는 이것이 일종의 모듈식 자동장치라는 것을 금방 알아차렸습니다. 며칠 후, 다른 부분도 발견되었지만, 누군가 방어 기제를 작동시켰고, 이제 발굴지는 골렘으로 가득 찼습니다. 거기 들어가서 다른 조각을 찾을 수 있습니까? 두 팔, 두 다리, 머리가 필요합니다. 상자 등을 들여다보세요.",
    ["O"] = "바엘모단 발굴지에서 자동 다리 2개, 자동 팔 2개, 자동 머리 하나를 모으십시오.",
    ["T"] = "An Ancient Acquisition",
  },
  [40129] = {
    ["D"] = "다시 한 번 인사드립니다, 완벽한 타이밍입니다! 당신이 발굴에서 얻은 부품으로 할 수 있는 일을 했지만, 중요한 부분을 놓치고 있습니다. 이 자동장치의 동력원은 고급 결정 동력 코어입니다.$B$B다행히도 가슴에 있는 동력원은 금이 갔고, 그 에너지는 고갈되었습니다. 이곳에서는 아무도 발견되지 않았으며, 골렘 때문에 발굴 속도가 느려졌습니다. 하지만 절망하지 마세요, 모단 호수와 황무지 사이에 있는 울다만 발굴지에서도 비슷한 동력원이 발견되었습니다.$B$BThat 발굴은 또한 어둠의 무쇠족과 깨어난 수비수들과 관련된 문제에 부딪혔습니다. 네가 여기서 도와줬으니까, 그쪽으로 가서 그들을 도와주고, 네가 하는 동안 나한테 파워 코어를 가져다주는 게 어때?",
    ["O"] = "울다만의 고대 보물에서 온전한 파워 코어를 획득하십시오.",
    ["T"] = "Stealing a Core",
  },
  [40130] = {
    ["D"] = "요! 당신은 유능한 부류처럼 보입니다! 드워프들은 최근에 부자가 되었습니다! 그들은 길 건너편 시설 내부로 들어가는 길을 찾았을 때 몇 가지 흥미로운 기술을 발견했습니다. 봐, 그들이 시설 방어 체계가 활성화되는 데 정신이 팔려 있을 때 나는 이 작은 것을 낚아챌 수 있었지만, 내가 얻은 것은 더 큰 전체의 불완전한 조각이야!$B$BGet 거기 넣고 나머지를 잡아. 당신의 도움으로, 우리는 파트너가 될 것입니다! 나는 너에게 넉넉한 ...$B$B40% 지분을 줄게? 우리는 값을 매길 수 없는 기술에 대해 이야기하고 있으니 걱정하지 마세요, 충분합니다! 거기 들어가서 일치하는 두 다리, 팔, 머리를 찾으십시오. 몇 가지 방어 수단이 있지만 너가 감당할 수 없는 건 아니야!",
    ["O"] = "바엘 모단 발굴지에서 오토마톤 다리 2개, 오토마톤 팔 2개, 오토마톤 머리 하나를 모으십시오.",
    ["T"] = "A Profitable Acquisition",
  },
  [40131] = {
    ["D"] = "요! 만나서 반가워요! 나는 진전을 이루었지만 뭔가 빠진 것을 보았고, 어쨌든 온전한 상태가 아닌 여기에서 찾을 수 있을지 의심스럽습니다. 이 아기를 위해 일반 전원은 작동하지 않습니다.$B$BIt는 약간의 주요 주스가 필요하므로 현재 얻을 수 없는 집 크기의 거대한 발전기에 연결하거나 ... 또는 호환 가능한 파워 코어를 수집합니다! 대륙의 다른 지역에도 폐허가 있어—울다만, 내 생각에는 그게 그렇게 불린다고 믿어, 그래!$B$BIt\'s 저 타이타닉호나 뭐라고 부르든 간에 만든 거야. 이 폐허로 가서 코어를 가져와. 단지의 더 깊은 부분이 노출되어 있으니 할 수 있습니다!",
    ["O"] = "울다만의 고대 보물에서 온전한 파워 코어를 획득하십시오.",
    ["T"] = "Requisitioning a Core",
  },
  [40132] = {
    ["D"] = "다시 한 번 감사드립니다. 코어가 설치되어 있다고 생각합니다. 이제 최종 조립만 남았고, 그런 다음 이 자동 장치가 작동하게 될 것입니다! 다시 나에게 말하고 그 말을 해라. 그럼 켤게요.",
    ["O"] = "토블 스파크스프로킷에게 말하고 분석기 X-51을 활성화하십시오.",
    ["T"] = "The Activation",
  },
  [40133] = {
    ["D"] = "요, 파트너님! 다 끝났어, 이제 이걸 켤 준비가 됐으니까, 나한테 얘기할 준비가 됐으면 켤게!",
    ["O"] = "Kex Blowmaster에게 말하고 분석기 X-48을 활성화하십시오.",
    ["T"] = "The Profitable Activation",
  },
  [40136] = {
    ["D"] = "너 저기! 그래 너. 마을에 새로 왔나요? 이봐요, 당신이 알고 있는지 모르겠지만, 우리는 현재 인간과 전쟁을 벌이고 있고, 당신이 상상할 수 있듯이, 그것은 우리의 줄어드는 보급품에 상당한 피해를 입혔습니다.$B$BThat 그래서 저는 현지 Cragtusk Boars에서 멧돼지 고기를 수집할 사람을 찾고 있습니다. 그래서, 기분이 좋아?",
    ["O"] = "정육점 리브스에게 고기 덩어리 8개를 가져다주세요.",
    ["T"] = "Dwindling Supplies",
  },
  [40137] = {
    ["D"] = "제게 꼭 필요한 사람입니다. 듣다. 몇 달 전, 이곳 바로 북쪽에 있는 동굴에 늑대 한 무리가 살고 있었습니다. 처음에는 그 수가 적다고 생각했기 때문에 전쟁과 모든 일로 바빠서 그 짐승들에게 많은 관심을 기울이지 않았습니다. 하지만 그들은 최근에 공격적으로 변했고, 심지어 글렌셔 주민들을 공격할 만큼 대담해졌습니다.$B$BSo, 이건 어때요, 당신이 가서 그들의 수를 추려내세요. 그동안 주민들로부터 동전을 모으러 갈게요, 거래?",
    ["O"] = "도살자 리브스를 위해 회색발톱 늑대 10마리를 처치하십시오.",
    ["T"] = "Strike Them Down",
  },
  [40138] = {
    ["D"] = "당신은 일을 해낼 수 있는 사람처럼 보입니다. 당신에게 제안할 것이 있습니다. 있잖아, 난 한동안 스트론이라는 남자를 사냥하고 있었어. 그러나 그는 항상 부하들에게 둘러싸여 있었고 건드릴 수 없었습니다. 하지만 그는 부하들과 사이가 틀어진 것으로 보이며, 그 이후로 그는 숨어 지내고 있습니다.$B$BGood 것은 그가 Tirisfal Uplands의 동쪽 언덕에 있는 Rogue Heights 근처의 동굴에 숨어 있다는 것입니다. 나쁜 점은 고객이 여기에 도착할 때까지 기다려야 하고, 그녀는 지정된 시간에 만나지 않으면 일찍 퇴근하는 습관이 있다는 것입니다. 그래서 나를 위해 스트론을 사냥하러 갈 사람이 필요한 거야. 그래서 당신은 무엇을 말합니까? 너는 내게 스톤의 머리를 가져다주고, 나는 너와 현상금의 보상을 나누어 가질 것이다.",
    ["O"] = "로그 하이츠 근처의 동굴에 있는 스토른을 찾아 죽여야 합니다.",
    ["T"] = "Bandit Lord",
  },
  [40139] = {
    ["D"] = "글렌셔에 오신 것을 환영합니다. 당신이 우리를 돕기 위해 왔기를 바랍니다. 사방의 적들이 우리를 에워쌌고, 우리는 분명 우리가 얻을 수 있는 어떤 도움도 이용할 수 있을 것입니다. 이곳 서쪽에는 최근 로데론의 우리 군대와 인간 사이에 대규모 전투가 벌어졌던 농장이 있습니다. 우리는 그곳의 시체들을 이용해 우리 병력을 증강시킬 계획을 세웠지만, 저주받은 자의 교단도 같은 생각으로 우리 앞에 나타났다.$B$이대로 방치한다면, 스컬지는 곧 서쪽에서 공격할 대규모 병력을 갖게 될 것이고, 우리는 그런 일이 일어나도록 내버려 둘 수 없다. 기분이 좋으시다면, 스컬지의 진격을 막으려는 모든 사람에게 주어지는 보상을 준비했습니다.",
    ["O"] = "브라이트코프 신부는 스컬지의 코린트 농장 진격을 막고 싶어 합니다.",
    ["T"] = "Reappearance of the Damned",
  },
  [40140] = {
    ["D"] = "대부분의 언데드가 사라졌으니, 새로운 병력을 빼앗은 자와 맞서야 할 때입니다. 다시 한 번 코린트 농장으로 가서 이 일을 일으킨 네크로맨서를 죽이세요.$B$B그리고 조심하세요. 네크로맨서가 소규모 언데드 군대를 소환할 수 있다고 가정합니다. 그렇다면, 그는 확실히 과소평가되어서는 안 되는 사람이 아닙니다.",
    ["O"] = "코린트 농장에서 강령술사를 처치하십시오.",
    ["T"] = "Cleaning The Farm",
  },
  [40141] = {
    ["D"] = "저는 한때 쿨 티라스의 자치구를 차지했던 대가족 출신입니다. 우리는 부잣집은 아니었지만 그렇다고 가난하지도 않았다! 3차 전쟁이 로데론에서 발발했을 때 나는 부와 영광을 얻기 위해 두 명의 형제와 함께 여행을 떠났다. 나는 해군을 도왔고, 내 형 칼은 메네실 항구에서 일을 시작했고, 사무알은 전쟁 노력을 돕기 위해 사우스쇼어로 갔다.$B$BEver 몇 년 전 항해를 시작한 이래로 나는 그들과 연락이 닿지 않았으며, 두 사람 모두에게 편지를 전달할 수 있다면 연락하고 싶습니다. 그들은 내가 한참 동안 말 한마디 없이 죽었다고 생각했을 것이고, 나는 그들의 마음을 편하게 하고 싶다.",
    ["O"] = "아놀드 보란의 편지를 그의 두 형제에게 전해주세요.",
    ["T"] = "The Boran Family",
  },
  [40142] = {
    ["D"] = "바다에서 보낸 시간부터, 우리 선원들은 배에서 훌륭한 식사를 생각해냅니다. 같은 음식을 반복해서 먹으면 반복될 수 있으므로 즉흥적이고 혁신해야 할 때입니다.$B$BI는 얼마 전에 Tel\'Abim에서 며칠을 보냈을 때 이 레시피를 생각해 냈습니다. 우리가 가진 것이라곤 모래 기어다니는 사람들과 바나나뿐이었다. 함께 볶고 소금 한 꼬집을 넣으면 꽤 많은 식사가 완성됩니다! 슬프게도, 우리는 바나나를 가지고 있지 않지만, 나는 Jenkel 요리사가 약간의 소금을 가지고 있다는 것을 알고 있습니다. 그에게서 소금을 가져오고, 이 섬들 주변의 모래 기어 다니는 어떤 종류의 동물에게서든 다리를 모으면, 나는 마침내 식사를 바꿀 수 있을 거야.",
    ["O"] = "육즙이 많은 크롤러 다리 6개와 소금 한 꼬집을 모아 케일란의 휴식처에서 \'날씬한\'을 얻으세요.",
    ["T"] = "Sailors Innovation",
  },
  [40143] = {
    ["D"] = "남해 해적들은 이 섬에서 우리의 생존을 위협하고 있습니다. 이곳에서의 그들의 작전은 우리가 출발했을 때 처음 예상했던 것보다 훨씬 큽니다. 그들은 여전히 많은 강력한 배를 가지고 있고, 그들이 우리 마을 앞에서 그들을 항해하려고 시도하지는 않았지만, 가능성은 여전히 현실입니다.$B$BKul Tiras는 항상 해적과 전쟁을 벌여왔습니다. 상인들을 위협하는 자들은 우리 왕국에 직접적인 위협이 됩니다. 광활한 지역에서 활동하는 해적 갱단인 Southsea Freebooters의 띠를 차지해야 합니다. 당신은 두 개의 큰 섬을 가로질러 그리고 그들의 이름을 딴 모래톱을 따라 이곳의 남서쪽, 라피디스 해안에서 떨어져 있습니다.$B$B당신의 행위에 대한 증거, 그들이 착용하고 있는 띠 스무 개를 나에게 가져오십시오. 당신의 노력은 우리뿐만 아니라 광활한 바다를 여행하는 모든 사람들에게 도움이 될 것입니다.",
    ["O"] = "케일란의 안식처에 있는 하디누스 대령을 위해 남해 해적단에서 남해 띠 20개를 모으십시오.",
    ["T"] = "Smashing the Southsea!",
  },
  [40144] = {
    ["D"] = "띠를 모을 때마다 남해는 약해지지만 파괴되지는 않습니다. 그들의 힘은 각 배의 선장과 승무원으로부터 나옵니다. 대단한 카리스마와 부, 재산, 모험을 약속하는 사람은 미래가 없는 집단을 쉽게 화나게 할 수 있다.$B우리가 목표로 삼아야 할 사람들은 바로 남해 프리부츠의 선장들이다. 남서쪽에서 남해 모래톱(Southsea Sandbar)이라고 불리는 위험한 모래사장을 따라 찾을 수 있습니다. 조심하세요, 이곳은 Gilijim과 Lapidis에 있는 해적들의 베이스캠프입니다.$B$B당신은 그곳의 배에서 선장들을 찾을 수 있을 것입니다. 각각 들어가서 지도자들을 죽여라.",
    ["O"] = "케일란의 안식처에 있는 하디누스 대령을 위해 남해 모래톱에 위치한 남해 선장을 처치하십시오.",
    ["T"] = "Southsea Interference",
  },
  [40145] = {
    ["D"] = "저는 숨겨진 엘프 숲이 타락한 지역에 있는 몇몇 드루이드들로부터 우르릉거리는 소리를 들었습니다. 그러한 어둠이 도사리고 있고 방해받지 않을 수 있다고 가정해 보십시오. 이 경우, 그것은 숲과 자연 자체에 끔찍한 일을 의미할 수 있습니다.$B$BI에는 최근에 그러한 소동을 확인한 정찰병이 있습니다. Ashenvale의 부패를 제거하는 데 자원을 투입하기 전에 그의 보고서를 원합니다. 남서쪽으로 가는 길을 따라 내려가면 작은 캠프에서 그를 찾을 수 있습니다. 그는 페란 스트롱윈드라는 이름을 사용하며, 그가 알고 있는 것을 너에게 말해 줄 것이다.",
    ["O"] = "스플린터트리 초소 밖에서 페란 스트롱윈드와 대화하십시오.",
    ["T"] = "Mysteries of the Grove",
  },
  [40146] = {
    ["D"] = "로루크는 제가 전하려는 소식을 좋아하지 않을 수도 있습니다. 그것은 광기와 혼돈의 소식이다. 숨겨진 숲을 연구하던 중, 타락에 분노한 지옥불지옥 종족과 푸르볼그의 분화구 자국을 발견했다.$B$엘프 드루이드들은 내면 깊숙한 곳에 도사리고 있는 것을 막을 수 없었던 것 같고, 나는 더 많은 것을 배우기 위해 목숨을 걸지 않았다. 그 안에 있는 것은 무엇이든 숲을 타락시킬 수 있을 만큼 강력합니다. 이 보고서를 로루크에게 가져가자. 제가 발견한 모든 세부 사항이 담겨 있습니다.",
    ["O"] = "페란의 보고서를 로루크 포레스트스트라이더에게 가져다주십시오.",
    ["T"] = "Feran\'s Report",
  },
  [40147] = {
    ["D"] = "이 보고서는 오싹합니다. 크레센트 그로브에서 뭔가가 일어나고 있고, 그것을 막아야 합니다. 우리가 부패를 끝내지 않는다면, 그 부패는 멀고어와 그 너머까지 퍼질 수 있습니다. 우리는 드루이드처럼 자연 그 자체의 더 큰 이익을 위해 우리의 역할을 다해야 합니다.$B$BI는 당신에게 초승달 숲의 가장 깊은 곳을 파헤치도록 요청해야 합니다. 남서쪽, Mystral Lake 근처에서 찾을 수 있습니다. 동굴 입구는 폭포 바로 위에 있습니다. 위로 올라갈 수 있는 길이 있어야 합니다. 당신과 함께 여행할 수 있을 만큼 영웅적인 무리를 찾는 것이 좋습니다. 앞으로 무슨 일이 일어날지 알 수 없습니다.",
    ["O"] = "초승달 숲으로 모험을 떠나 내면의 악을 뿌리 뽑으십시오.",
    ["T"] = "Rooting Out Evil",
  },
  [40148] = {
    ["D"] = "아, 다시 바다로 돌아가다니... 다시 바다로 돌아와 집으로 돌아가는 길에. 섬의이 부분을 돌아 다니는 것만으로도 지옥이었습니다. 우리 선원들이 가진 유일한 것은 에일과 서로의 회사입니다.$B$BRum도 좋지만 우리는 더 많은 다양성을 갈망하고 있습니다. 여기가 당신이 들어올 곳입니다. Southsea Pirates는 그들만이 만들 수 있는 고유한 Southsea Reserve 요리법으로 잘 알려져 있습니다. 당신이 가서 레시피를 훔치기 전까지는, 그리고 우리가 직접 만들 수 있습니다.$B$B현재 Southsea Sandbar라고 불리는 모래 가닥과 Distillery Island로 알려진 작은 이웃 모래 밭에 숨어 있습니다. 그야말로 빌어먹을 물건 공장이지. 그들은 훈련된 전체 승무원이 밤낮으로 일하면서 이 물건을 펌핑하고 있습니다.$B$BIt\'s는 남서쪽, Lapidis Isle 해안에서 떨어져 있습니다. 그들의 배 몇 척이 거기에 정박해 있는 것을 볼 수 있을 것입니다. 레시피를 발명한 사람의 이름은 \'Moonshine\' Marty입니다. 그놈한테서 받을 거야.",
    ["O"] = "Caelan\'s Rest에 있는 Sailor Larson을 위해 \'Moonshine\' Marty의 남해 보호 구역 레시피를 획득하십시오.",
    ["T"] = "Southsea Reserve",
  },
  [40149] = {
    ["D"] = "<가슴은 진흙으로 뒤덮여 있고 짠 바닷물에 의해 엄청나게 손상된 것으로 보입니다. 내부에는 몇 가지 작은 물건과 다소 무거운 책이 잘 보관되어 있고 매우 우아해 보입니다. 자세히 살펴보니, 이것이 해적선 \'썩은 명성\'의 항해일지이며, 누군가에게 도움이 될 만한 정보를 담고 있음이 명백하다.>",
    ["O"] = "썩은 명성의 로그북을 사용할 수 있는 사람을 찾으십시오.",
    ["T"] = "The Rotten Renown",
  },
  [40150] = {
    ["D"] = "심해의 나가는 우리가 처음 도착했을 때부터 골칫거리였습니다. 우리가 하이 엘프들과 함께 길리짐 섬에 처음 도착했을 때 그들은 우리 배를 공격했다. 우리가 승리를 거두긴 했지만, 그것은 우리가 라피디스로 가야 할 충분한 이유였습니다.$B$B다행히도, 우리가 이곳에 도착한 후에 무슨 일이 일어났는지 알겠지만, 여전히 나가는 처리해야 할 위협으로 남아 있습니다. 그들은 Lapidis의 바로 남쪽에 위치한 Gillijim의 섬의 남서쪽 해안에 성소를 가지고 있습니다.$B$BHead하고 그들의 성소로 가서 발견한 나가를 죽이십시오. 그들에게서 팔찌를 빼앗아 내게로 가져오너라.",
    ["O"] = "Deeptide Naga에서 Deeptide Bracelet 10개를 모아 Caelan의 안식처에 있는 Eliza Caldwell을 찾으십시오.",
    ["T"] = "Drowning Deeptide",
  },
  [40151] = {
    ["D"] = "용사 마곤과 그의 아들 하굴 강건은 라피디스 섬과 주변 바다를 배회하는 두 바다 거인입니다. 특히 하굴은 몇 주 전에 케일란의 안식처를 공격한 골칫거리였다. 아무도 다치지 않았지만, 그는 해병대가 모여 그를 막을 계획을 세우기 전에 몇 가지 중요한 물건을 없애 버렸다.$B$B그런 물건 중 하나는 강력한 하이드로맨서의 에너지로 전달된 마법적으로 강력한 돌인 아쿠아 스톤이었다. 이 돌을 사용하면 능력을 더 정확하게 저장할 수 있습니다. 당신이 이곳을 되찾고, 강인한 하굴을 처치하고, 이 귀중한 보물을 되찾아주길 바랍니다—우리 하이드로맨서들만을 위해서가 아니라, 이 보물이 잘못된 사람의 손에 넘어가지 않도록 말이죠.$B$B당신은 라피디스 해안 어딘가에서 하굴을 찾아야 합니다. 그는 서쪽의 브라이트 코스트에서 마지막으로 목격되었습니다.",
    ["O"] = "강건한 하굴로부터 아쿠아 스톤을 회수합니다.",
    ["T"] = "The Aqua Stone",
  },
  [40152] = {
    ["D"] = "우리 함대는 하이 엘프 함선 편대와 함께했습니다. 그들은 다소 비밀스러운 임무를 위해 우리와 함께 섬으로 여행했습니다. 그들의 승무원 중에는 쿨 티라스에서 만난 친구들이 많았습니다. 하이 엘프는 좋은 사람들이지만, 그들의 지도자인 파엘론은 불법 물품을 거래하고 불미스러운 사람들과 거래하는 다소 음흉한 인물이었다.$B내가 한때 좋은 친구라고 불렀던 그 사람들 중 많은 사람들이 지금 길리짐 섬의 파엘론의 어리석음의 해안을 맴돌고 있다는 것은 슬픈 일이다. 그들은 심해의 나가에게 죽임을 당했지만, 파엘론이 거래하길 바라며 탐내던 아이템 중 하나가 그들을 불안하게 만들었습니다.$B$BGo 거기 그리고 죽은 자의 영혼을 해방시키세요. 라피디스 남쪽에 있는 길리짐 섬의 서쪽 해안에서 찾을 수 있습니다.",
    ["O"] = "길리짐의 섬에 있는 페이론의 어리석음으로 가서 잊혀진 검사자 7명, 익사한 영혼 7명, 잊혀진 승무원 7명을 처치하십시오.",
    ["T"] = "Faelon\'s Folly",
  },
  [40153] = {
    ["D"] = "<배럴은 여전히 잘 고정되어 있는 것으로 보이며 견고해 보입니다. 더 검색하면 사치스러운 책을 찾을 수 있습니다. 확실히 낡았지만 여전히 척추에 황금색 실이 있습니다. 앞면에 'Great Virtue - Father Ben\'이라는 라벨이 적혀 있습니다. 어쩌면 이것은 누군가의 것일지도 모릅니다.>",
    ["O"] = "책의 주인을 찾으십시오.",
    ["T"] = "An Extravagant Book",
  },
  [40155] = {
    ["D"] = "고르도쉬 오우거는 무시무시한 적입니다. 우리가 상륙했을 때 그들은 거의 끊임없이 우리와 싸웠지만, 우리는 그들을 몰아냈다. 그들이 다시 공격할 준비가 되는 것은 시간 문제일 뿐입니다.$B$BN그들이 Lapidis와 동맹을 맺었음에도 불구하고, 그들은 섬에서 더욱 대담해졌고 어떤 대가를 치르더라도 막아야 합니다. 그들은 북서쪽으로 Gor'dosh Heights로 알려진 지역에 꽤 강력한 군대를 구축했습니다. 그곳으로 가서 그들을 죽여서 유혈 사태를 끝내십시오.",
    ["O"] = "케일런의 안식처에 있는 블랙웰 병장을 위해 고르도쉬 브루트 12마리, 고르도우 오우거 8마리, 고르도쉬 주술사 5마리를 처치하십시오.",
    ["T"] = "The Gor\'dosh Ogres",
  },
  [40156] = {
    ["D"] = "그들의 지도자에 의해 자극을 받은 고르도쉬는 결코 우리를 혼자 두지 않을 것입니다. 폭군 왕은 이곳에서 오우거의 첫 번째 공격을 이끈 다소 위협적인 짐승으로 명성을 얻었습니다. 그는 고집이 세고 주술사나 가장 지혜로운 예언자의 조언조차 듣지 않습니다.$B$우리가 고르도쉬를 진정으로 막으려면, 이 폭군 왕은 근절되고 죽임을 당해야 합니다. 당신은 Gor'dosh 고지에서 그를 찾을 수 있으며, 아마도 그곳에서 가장 큰 캠프 내에서 찾을 수 있습니다. 모험을 떠나 그가 더 이상 우리에게 문제를 일으키지 않도록 하십시오. 그가 머리에 쓰고 있는 구부러진 면류관을 내게 가져와라.",
    ["O"] = "폭군 왕을 처치하고 그의 왕관을 케일런의 안식처에 있는 블랙웰 상사에게 가져다주십시오.",
    ["T"] = "The Tyrant King",
  },
  [40157] = {
    ["D"] = "우리는 남서쪽에 있는 위대한 도시 줄하즈에서 왔습니다. 우리 조상들이 집이라고 불렀던 곳입니다. 하지만 지금 우리는 버림받은 자에 지나지 않습니다. 우리 국민은 과거의 뿌리에서 돌아섰습니다. 그들은 그들의 정신을 더럽히고 뒤틀어 광기로 만드는 거대한 그림자 마법에 휘둘립니다. 우리 원시주의자들은 과거에 길을 잃었다. 속삭이는 그림자와 거대한 마법을 휘두르는 족장 워조는 우리의 유산 대신 어둠을 선택했습니다.$B$우리 사람들은 우리에게 등을 돌렸을지 모르지만, 어쩌면 그들을 구할 기회가 있을지도 모릅니다. 도시 곳곳에는 Hazzuri Dark Vessels가 있습니다. 그들은 도시 곳곳에 작은 바구니와 주머니에 숨어 있습니다. 이 어두운 그릇은 의식과 의식에 사용되며, 마음을 뒤틀어놓는 그림자 같은 에너지를 담고 있습니다.$B$BGo를 Zul\'Hazu로 데려가서 이 어두운 그릇을 가져와, 하지만 조심해, 친구. 그들은 너를 들여보내지 않을 것이고, 너를 그냥 나가게 하지도 않을 거야.",
    ["O"] = "하즈리 어둠의 그릇 8개를 모아 하주리 빈터에 있는 원시주의자 종기에게 가져다주십시오.",
    ["T"] = "Hazzuri Dark Vessels",
  },
  [40158] = {
    ["D"] = "하주리 빈터에 오신 것을 환영합니다. 평화를 유지하는 한 이곳에 오신 것을 환영합니다. 우리는 스스로 목숨을 건졌고, 나는 고대의 요리법과 힘을 찾고 있다. 멀리 칼림도어 대륙에 아즈샤라라는 곳이 있습니다. 이곳에는 많은 비밀과 위대한 에너지가 담겨 있으며, 저는 이곳 하주에서 이를 활용하고 싶습니다.$B$B이 곳에는 \'Thunderhead\'라는 이름의 히포그리프가 있습니다. 그놈들 중에서 나는 깨끗한 천둥머리 뿔 하나를 원한다. 이 뿔은 나와 원시주의자들에게 큰 도움이 될 것이다.",
    ["O"] = "원시머리 마나즈를 위해 하주리 빈터에서 원시 뇌꼭지 뿔 1개를 모으십시오.",
    ["T"] = "Thunderhead Horn",
  },
  [40159] = {
    ["D"] = "오래 전, 지구의 분화구에 깊은 정글이 있다는 소문을 들었습니다. 그곳은 공룡, 맹금류, 그리고 내가 본 적이 없는 다른 거대하고 이상한 생물들로 가득 차 있었다. 나는 언젠가 그런 낙원을 방문하고 싶지만, 지금은 내가 찾는 것을 품고 있다.$B$B이 낯선 풍경의 중심에는 거대한 화산이 있습니다. 그것은 세계에서 가장 뜨거운 물질 중 하나를 보유하고 있으며 화염의 정령 존재가 그것을 보호합니다! 나는 오랜 세월 동안 타오를 수 있을 만큼 뜨거운 이 불타는 정령에게서 순수한 화산의 불씨를 찾고 있다. 이것으로 내 백성은 오랫동안 잃어버린 마법에 다시 접근할 수 있습니다.$B$BGo 이곳에 가서 내가 찾는 것을 얻을 수 있습니다.",
    ["O"] = "하주리 빈터에 있는 원시주의자 마나즈아고에게 순수한 화산 불씨를 가져다주십시오.",
    ["T"] = "Rumors of the Great Fire Plume",
  },
  [40160] = {
    ["D"] = "이 지역의 벵골 호랑이는 유능한 포식자입니다—쉽게 무시해서는 안 됩니다. 먹이를 노리고 쫓아다니며 누구도 따라올 수 없는 맹렬한 속도로 공격합니다. 나는 이 호랑이들로부터 많은 강력한 영약을 생산했다.$B$B보라시피, 하주리족은 벵골 송곳니로 만든 이 전투 묘약을 사용하여 전투 능력을 강화한다. 우리 원시주의자들은 오래 전에 이것을 생각해 냈습니다. 정글로 가서 벵골 송곳니 다섯 개를 모아주세요. 우리 캠프에는 이 영약이 필요해.",
    ["O"] = "벵골 송곳니를 5개 모아 하주리 빈터에서 원시주의자 궁전을 찾으십시오.",
    ["T"] = "Bengal Fangs",
  },
  [40161] = {
    ["D"] = "디스 아일랜드에는 우리가 가장 오래된 요리법에 사용하는 강력한 허브가 있습니다. 이 약초는 우리가 줄하즈를 떠나 우리 자신의 운명을 세운 이후로 얻기가 더 어려워졌습니다. 알다시피, 여기 숨어 있으면, 우리는 안전한 빈터를 오래 떠날 수 없어.$B$BI는 이 섬에서만 자라는 하즈 잎을 말하며, 그것을 사용하는 사람을 꿈 같은 상태로 보낼 수 있다고 말한다. 우리가 사물을 볼 수 있는 능력을 돕기 위해 이걸 가져다 주셨으면 좋겠어요. 섬 전역에서 찾을 수 있습니다. 나한테 열 개 가져와. 그것으로 충분할 것입니다.",
    ["O"] = "원시주의자 양고를 위해 하즈잎 10장을 모아 마주리 빈터에 모으십시오.",
    ["T"] = "Hazu Leaf",
  },
  [40162] = {
    ["D"] = "안녕하세요! 내 이름은 스몰길이고, 우리가 이곳에 오기 전까지 나는 한때 멀록과 떨어져 있었고, 그들은 미끈미끈한 나가와 합류했다! 그들은 이제 Deeptide라는 이름으로 가고, 가까이 오는 모든 사람을 공격하고, 심지어 내 목걸이까지 훔쳐갔어!$B$B그것들은 내 것이었고, 내가 만든 것이고, 내가 친구들에게 준 것이었고, 그들은 그들 모두를 모두 훔쳐갔다. 나는 친절하게 물어보려고 노력했지만 그들은 나에게 상처를 주었고, 나는 그들을 돌려주고 싶다. 제발, 오 정말 제발 제 목걸이를 좀 돌려주시겠습니까? 나는 그들 모두가 필요하지 않고 단지 몇 개, 아마도 여섯 개만 필요합니까? 이 근처에 있는 다른 멀록들도 가지고 있을 거라는 걸 알고 있으니, 잘 물어보는 거 잊지 마.",
    ["O"] = "길리짐의 섬에 있는 스몰아가미를 위해 사랑스러운 조개 목걸이 6개를 모으세요.",
    ["T"] = "The Evil Deeptide",
  },
  [40163] = {
    ["D"] = "라피디스의 탑은 언제라도 우리를 파괴할 수 있는 거대한 악처럼 우리를 덮고 있습니다. 우리가 이 섬에 처음 도착했을 때, 아치 하이드로맨서 라피디스는 우리 일꾼들과 자신의 물 정령들의 도움을 받아 탑을 세우기 시작했습니다. 그의 막강한 힘으로 탑은 Caelan's Rest 마을이 발을 디디기 훨씬 전에 건설되었습니다.$B$B그의 힘으로 그는 Zul\'Hazu의 트롤과 Gordosh Heights의 오우거와 동맹을 맺었습니다. 그는 그때부터 우리를 상대로 일하고 있으며, 탑이 세워지고, 강력한 물의 정령이 끊임없이 지키고, 마법의 문으로 봉인된 이후로 우리와 대화를 나눈 적이 없습니다.$B$우리에게 희망이 있다면, 아치 하이드로맨서 라피디스를 죽여야 합니다. 플레이크레이프는 하이드로맨서의 동료였고, 라피디스 밑에서 일했어, 어디서부터 시작해야 할지 아는 사람이 있다면, 그건 바로 그일 거야.",
    ["O"] = "케일란의 안식처에 있는 하이드로맨서 플레이크리프와 대화하십시오.",
    ["T"] = "The Tower of Lapidis",
  },
  [40164] = {
    ["D"] = "아치 하이드로맨서 라피디스는 하이드로맨시에서 놀라운 기술을 가지고 있었고, 보랄러스에서도 다른 사람들보다 훨씬 강했습니다. 많은 사람들이 그 남자가 어떻게 그런 힘을 얻을 수 있었는지에 대해 의견을 가지고 있었지만, 나는 항상 그에게 의심의 이익을 주었다. 나는 그가 마법의 유물이나 외부의 힘으로부터 어떤 도움을 받았다고 믿지만, 내 의심을 증명할 수는 없다.$B$BRegardless, 만약 탑에 길이 있다면, 나는 그것이 이 열쇠라고 믿는다. <하이드로맨서 플레이크리프는 작은 반짝이는 황동 열쇠를 생산합니다>.$B$B우리가 도착하기 전에 라피디스가 나에게 열쇠를 줬고, 그는 그것을 내 관리 하에 맡겼고, 나는 그의 제자 중 한 명이 될 예정이었지만, 그가 큰 탑을 만들고 다른 사람들과 자신을 차단하기 시작한 후 나는 대신 여기로 돌아왔습니다. 이 열쇠는 탑의 자물쇠에 맞지만 열 수 없으며, 접근 권한을 부여하기 위해 마법 조정이 필요할 수도 있습니다.$B$B당신은 아르카나에 대해 더 잘 알고 있는 사람들을 찾아봐야 합니다. 달라란의 대마법사 안시렘 룬위버가 아마도 도움이 될 수 있으니 그를 찾아보세요.",
    ["O"] = "달라란의 대마법사 안시렘 룬위버에게 반짝이는 황동 열쇠를 가져다주십시오.",
    ["T"] = "The Tower of Lapidis II",
  },
  [40165] = {
    ["D"] = "라피디스는 항상 흥미로운 사람이었고, 당시에는 우리의 호기심에 대한 그의 거부를 잠재적으로 나쁜 것으로 생각하지 않았습니다. 하지만 그가 라피디스 섬에서 한 짓을 듣고 나니 내 생각이 확실히 바뀌었다.$B$B<Ansirem Runeweaver는 반짝이는 황동 열쇠>를 연구한다. 이 열쇠에는 아직 마법의 잔재가 남아 있는 것 같습니다. 마법부여를 재구성하는 것은 가능하지만, 그렇게 하려면 상당한 힘과 시약이 필요할 수 있습니다. 열쇠가 제안된 대로 자물쇠에 작동하려면 한때 전원을 공급했던 마법에 조율되고 마법이 부여되어야 합니다.$B$BIt는 한때 전원을 공급했던 동일한 마법으로 이 열쇠에 마법을 부여할 수 있습니다. 페랄라스 해안은 물의 정령으로 덮여 있습니다. 그중 한 명에게서 순수한 아쿠아 오브를 가져오세요, 열쇠의 마법을 흉내낼 수 있을 만큼 충분하고 강력할 것입니다.",
    ["O"] = "페랄라스의 물의 정령에게서 순수한 아쿠아 오브를 모아 대마법사 안시렘 룬위버에게 가져다주십시오.",
    ["T"] = "The Tower of Lapidis III",
  },
  [40166] = {
    ["D"] = "자, 먼저, 순수한 아쿠아 오브의 에너지 일부를 변형시키고 열쇠에 존재했던 마법을 부여하겠습니다. 이 작업을 수행하는 데 몇 분이 걸릴 수 있으며 정확한 집중이 필요합니다. 잠시만 기다려 주면 끝입니다.",
    ["O"] = "대마법사 안시렘 룬위버가 마법을 마칠 때까지 기다립니다.",
    ["T"] = "The Tower of Lapidis IV",
  },
  [40167] = {
    ["D"] = "열쇠에 마법이 부여되면서, 퍼즐의 한 조각이 제자리에 놓였습니다. 그러나 나는 이 열쇠를 만든 사람의 느낌을 줄 수 있는 기술을 가지고 있지 않다. 이 열쇠를 조율한 그 힘은 믿을 수 없을 정도로 강력하고 복잡하며, 이 일을 하려면 나보다 더 뛰어난 기술을 가진 사람이 필요할 것이다. 열쇠를 하이드로맨서 플레이크리프에게 돌려주면 그가 다른 사람을 알고 있을지도 몰라.",
    ["O"] = "마법이 부여된 황동 열쇠를 하이드로맨서 플레이크리프에게 돌려줍니다.",
    ["T"] = "The Tower of Lapidis V",
  },
  [40168] = {
    ["D"] = "라피디스가 이 열쇠와 같은 작은 물체에도 그런 힘을 발휘할 수 있을 거라고는 상상도 못 했어요. 어쩌면 도움이 될 수 있는 다른 사람이 있을 수 있습니다. 우리가 처음 케일란의 안식처를 세우기 시작했을 때, 함대에는 마법사가 함께 있었다. 그가 섬에서 발산되는 잠재적이고 강력한 마법을 찾아 떠난 직후였다.$B$B그가 돌아왔을 때 그는 자신의 힘을 넘어서는 위대한 은둔자에 대해 말했고, 그의 생애에서 본 다른 사람들의 힘에 대해 말했다. 그는 이 인물로부터 배우기 위해 다시 한 번 모험을 떠났고, 섬에서 공부하기 위해 모험을 떠났다. 할 수 있는 일이 있다면 아마도 Magus Valgon이 답을 얻는 데 도움이 될 수 있습니다. 이 섬 어딘가에서 그를 찾을 수 있을 거야, 나는 그가 어딘가에 캠프가 있을 거라고 상상해.",
    ["O"] = "라피디스 섬에 있는 마구스 발곤을 찾아 마법의 황동 열쇠에 대해 물어보세요.",
    ["T"] = "The Tower of Lapidis VI",
  },
  [40169] = {
    ["D"] = "<마법의 황동 열쇠를 연구한 후에는 마구스 발곤이 당황한 것 같습니다>.$B$BI 제가 이 일을 도와줄 수 있을 것 같지 않습니다, 친구여, 마법의 복잡성이 깨지기 시작하는 데 몇 주가 걸릴 수 있습니다. 그리고 당신은 기다릴 시간이 없다고 생각합니다.$B$BI는 마법을 많이 아는 사람을 알고 있습니다.  세상으로부터 숨겨져 있습니다. 길리짐과 라피디스 섬 사이에 위치한 카존 섬에 다소 숨겨져 있는 은둔자가 있습니다.$B$BGo 거기서 인솜니를 찾아봐, 그는 강력한 트롤이야, 내가 만난 그 어떤 트롤보다도 훨씬 더 강력해.$B$B이 열쇠를 조율할 수 있는 사람이 있다면, 그건 그일 거야.",
    ["O"] = "카존 섬으로 가서 트롤 은둔자 Insom\'ni와 대화하십시오.",
    ["T"] = "The Tower of Lapidis VII",
  },
  [40170] = {
    ["D"] = "<트롤이 호기심 어린 눈으로 열쇠를 한 번만 훑어보면 작은 미소를 지을 수 있습니다>.$B$BI는 이것을 할 수 있습니다, 하지만 왜 제가 당신을 도와줄지 궁금하겠죠, 특히 무료로요.$B$B만약 당신이 저에게 이 열쇠의 마법을 작동시키길 원한다면, 그리고 당신을 위해 그것을 조율해 주길 원한다면,  당신의 호의가 필요합니다. 내가 오래 전에 알고 지냈던 사티로스가 있는데, 그는 오늘날에도 여전히 이 세상을 걷고 있다. 나와 그가 최선을 다하고 있지 않다고 말합시다. 그리고 그의 낡은 시체에서 그의 울퉁불퉁한 뿔 중 하나를 가져오길 원합니다.$B$BFelwood, Ruins of Constellas로, 당신은 거기서 Pethax Blackhorn을 찾을 수 있을 것입니다. 나는 그의 뿔을 원합니다.",
    ["O"] = "카존 섬에서 페탁스의  Insom\'ni를 위해 뿔피리를 획득하십시오.",
    ["T"] = "The Tower of Lapidis VIII",
  },
  [40171] = {
    ["D"] = "이제, 이 건반에 대한 조율을 복원하기 위해 제가 할 수 있는 일을 하겠습니다. 그렇게 어렵지 않을 거야, 마법을 남긴 마법사는 마법의 흔적을 남기는 일을 제대로 하지 못했어.$B$B스텝 돌려줘, 네가 부탁한 대로 할게, 오래 걸리지 않을 거야. 내가 일을 마치면, 너는 너를 보낸 사람에게 돌아갈 수 있어.",
    ["O"] = "Insom\'ni가 마법의 황동 열쇠를 조율할 때까지 기다리고, 열쇠가 조정되면 케일란의 안식처에 있는 하이드로맨서 플레이크리프에게 돌려줍니다.",
    ["T"] = "The Tower of Lapidis IX",
  },
  [40172] = {
    ["D"] = "안녕, 친구야, 좋은 날이여, 이닛?$B$B<가필드가 숨을 깊이 들이마신다.>$B$B예, 콧구멍으로 강하게 들어오는 바다의 짭짤한 냄새, 어젯밤 럼주에서 마신 솜 입, 그리고 동네 술집에서 벌인 싸움에서 얻은 극심한 두통과 통증. 타르는 더 나은 생명의 짝이 아니야, 내가 너희에게 말하노라. 그러나 이 도시는 지루할 것입니다. 나는 그들이 진짜 해적이 아니라고 생각한다. 당신이 진정으로 바다에서 모험을 즐기고 해적이 되는 것이 실제로 어떤 것인지 보고 싶다면 나와 내 승무원에 합류해야 합니다!$B$BI Bloodsail Buccaneers의 승무원이 되고 나는 우리와 함께할 새로운 사람들을 찾고 있습니다. 우린 부티 베이의 적이니까 이 작은 조각은 혼자 간직해, 응? 만약 너희가 우리와 함께하기로 결정한다면, 나는 너희를 위한 임무를 얻었을 것이고, 그렇지 않다면, 우리는 한 번도 만난 적이 없는 것이다, 정통한가?",
    ["O"] = "가필드 \'여우\' 스파클블라스트에게 말을 걸어라. (이렇게 하면 블러드세일 해적들이 더 이상 너를 적으로 않게 될 거야.)",
    ["T"] = "Red Flag over the Sea",
  },
  [40173] = {
    ["D"] = "그럼 여기 들어봐, 친구야, 이 더러운 바다꼬리 임프들 보이? 이 블랙워터 해적단은 장난일 뿐, 항구에 숨어 있습니다. 그들은 심지어 그들의 무기를 상자에 넣어 가지고 다니는데, 이는 정말로 주변의 모든 해적들에게 수치입니다.$B$B<가필드는 땅에 침을 뱉습니다.>$B$B그래서 바로 당신이 그것들을 수집하여 도시의 특별한 사람에게 가져다 주려는 이유입니다. 뭐야, 이 바다꼬리 도깨비들이 쥐를 가질 줄 알았어? 터무니없지만 웃기다고? Narkk가 그 이름이되길 바랍니다.",
    ["O"] = "나크에게 무기 상자 다섯 개를 가져오십시오.",
    ["T"] = "Weapons Laying About",
  },
  [40174] = {
    ["D"] = "알겠습니다. 지금까지는 잘 해왔지만, 이 썩은 항구를 떠나기 전에 해야 할 일들이 아직 남아 있어. 이 멍청이들이 블러드세일 해적들 앞에서 절대 기회를 얻지 못하게 하려면, 타르 탄약도 건드려야 합니다. 그건\' 말했어, 나는 너희에게 플라스크를 줄 것이다.\' \"특별한\" 물을 너희가 찾을 수 있는 모든 폭발 가루 통에 부어야 할 것이다.$B$BSavvy?",
    ["O"] = "폭발 화약통을 파괴합니다.",
    ["T"] = "A Cannon\'s Misfortune",
  },
  [40175] = {
    ["D"] = "제가 가진 금이 가장 많지는 않을지 몰라도, 저를 기다리고 있는 행운은 분명 있습니다. 나는 이 교활한 꼬마 나젤이라는 고블린과 내기를 했다. 어느 날 우리는 카드놀이를 하고 있었는데, 그는 나에게 벤처 컴퍼니에 가입하고 나즈페리티 호수 옆의 베이스캠프에서 일할 계획에 대해 이야기하고 있었다. 내 인생에서 처음으로, 나는 실제로 이길 수 있었다\'라고 말했고, 그는 이 커다란 반지 덩어리를 내밀었다.$B$B아, 반지 자체는 별로 신경 쓰지 않았다. 그것은 싸구려 낡은 철제 러그 너트 이상도 이하도 아니었지만, 그 위에는 커다란 옥이 붙어 있었다. 내 엄지손가락 크기에 대해 말하고 있어!$B$BBets는 단순한 게임 그 이상이며, 삶의 방식이며, 이 남자는 잃어버렸을 때 반지를 가져갔고, 사라졌고, 다시는 볼 수 없었다. 가서 이 펑크를 찾아서 저 초록색 돌을 가져와, 이건 당연히 내 거야!",
    ["O"] = "더러운 제이콥을 위한 \"정당한\" 옥을 가져오세요.",
    ["T"] = "The Bet",
  },
  [40176] = {
    ["D"] = "우리가 이 섬에 처음 왔을 때, 우리 주변에 있던 모든 사람들이 우리를 적대적으로 맞이했습니다. 우리는 여전히 해적으로 여겨졌고, 아직 우리 자신의 흔적을 남기지 못했다. 라자리(Razzari) 부족의 예언자 장조(Seer Jang\'zo)가 우리와 그들 사이에 평화를 가져다주었다. 꽤 오랫동안 우리는 서로 꽤 평화로운 유대 관계를 유지하였습니다. 우리는 영적인 성격과 육체적인 일을 거래하고 도왔습니다.$B$B지난 몇 주 동안 모든 것이 무너진 것 같습니다. 라자리족은 우리에게 적대감을 보이기 시작했고, 심지어 공격하기까지 했다. 소문에 의하면 그들은 Hazzuri 트롤과 대화를 나누며 그들의 흑마법에 영향을 받았다는 것입니다. 분명 어떤 저주가 작용하고 있을 것이다.$B$BI는 장조를 두려워하고 우리에게 그랬던 것처럼 그를 돕고 싶어 한다. 그런 저주를 풀 수 있는 주문을 만들기 위해 섬 주변의 재료가 필요합니다. 먼저 지역 표범의 정글발 송곳니 6개, Zul\'Razu의 폐허에 있는 폐허의 크리퍼의 크리퍼 뿌리 3개, 정글 뱀의 정글 독샘 1개가 필요합니다.",
    ["O"] = "길리짐의 섬에서 유오키아를 위해 정글포 송곳니 6개, 덩굴 뿌리 3개, 정글 독샘을 수집하세요.",
    ["T"] = "Crumbling Allies",
  },
  [40177] = {
    ["D"] = "젠장, 우리가 유성처럼 내려왔나, 모든 조종 장치가 엉망이 되고 불꽃이 사방으로 흩날리면서, 비행선이 엉덩이를 끌고 섬에 부딪혔어! 내가 살아남은 것은 기적이었지만, 난파선을 뒤로하고 떠나야 했을 때 내 행운은 끝났다.$B$B우리가 아래로 곤두박질쳤을 때, 우리는 바실리스크 무리의 관심을 끌었다. 빌어먹을 벌레들이 나를 찾아서 내 Gobcrank Flazwanger를 찾는 것을 불가능하게 만들었어! 오래 전에 Kezan에서 안정화를 돕기 위해 만들었는데, 정말 혁명적이라고 말씀드리겠습니다!$B$B비행선에서 빠르게 기울어진 회전을 할 수 있다고 생각하십니까? Gobcrank Flazwanger가 없다면 ... 친구야, 넌 나를 외계인처럼 보고 있어, 너가 알아야 할 건 그 물건이 소중하다는 것뿐이야, 알았지? 그리고 당신이 그것을 가지러 갈 수 있도록 기꺼이 돈을 지불할 것입니다, 이제 나는 당신의 언어로 말하고 있습니까?$B$B난파선은 남서쪽의 Maul\'ogg 초소에 의해 끝났습니다, 놓치기 어렵지 않을 것입니다!",
    ["O"] = "Gobcrank Flazwanger를 찾아서 Maul\'ogg Refuge의 Flaz Fusemix로 데려오십시오.",
    ["T"] = "The Gobcrank Flazwanger",
  },
  [40178] = {
    ["D"] = "우리가 하려는 일은 큰 죄가 될 것입니다, 친구. 럼 여신이 이 어리석은 스캘리와그를 용서해 주길 바란다. 그래, 우린 여관에 있는 럼주에 독을 넣을 거야, 뭐, 정말 부끄러운 일이지, 그렇지 않나요?$B$B가끔은 너희들이 해야 할 일이 있잖아. 여기 독이 있습니다, 그냥 그들이 보통 경매장 근처의 항구의 낮은 수준에 보관하는 거대한 럼주 통에 던져 넣으십시오. 그들은 매일 럼주를 가득 채웁니다 \'그들은 이미 그 몫을 가지고 있습니다.'내일 그들은 그것을 느낄 것입니다.",
    ["O"] = "럼주에 중독시킵니다.",
    ["T"] = "Loss of Good Rum",
  },
  [40179] = {
    ["D"] = "그러니까 이 블랙워터 바보들이 우리 동료들을 추적하기 위해 쥐를 보낸 것 같군. 그는 이미 누군가에게 우리의 새로운 대장 중 한 명을 급습하라고 요청했지만, 솔직히 말해서 그 오크는 멍청한 놈이었다. 피, 피! 나는 너희들이 폭풍 모건을 만나러 가서 그의 얼굴에 침을 뱉기를 바란다. 그의 머리를 가져와라. 너희들은 대부분의 동료들이 닻을 내리고 있는 동부 해변에서 그를 찾을 수 있다.",
    ["O"] = "폭풍 모건을 처치하고 그의 머리를 가필드 스파클블라스트에게 가져갑니다.",
    ["T"] = "Exterminate the Rat",
  },
  [40180] = {
    ["D"] = "친구, 이 졸리 로저에 모건의 머리를 넣어봐. 너희들은 다음에 하려는 일을 좋아할 생각은 없지만, 그것은 너희가 얼마나 용감한지를 증명할 뿐이다. 남작의 발치에 머리를 던져버리려고 하는구나, 일등 항해사 \n이 빌어먹을 도망을 치게 만들겠어! 자네는 자구에로 섬에서 우릴 찾을 거야, 살아서 가길 바라네, 자네는 선원들에게 큰 자산이 될 거야. 너희가 온다면, 나는 공식적으로 너희를 승무원으로 삼을 것이다.",
    ["O"] = "성명을 발표하십시오. (이 행동은 블랙워터 레이더스와 부티 베이를 당신의 적으로 만들 것입니다. 당신의 생명이 소모품이 아니라면 이 임무를 시도하지 마십시오.)",
    ["T"] = "Making a Statement",
  },
  [40181] = {
    ["D"] = "이제 우리는 그들이 누구인지 알려줬으니, 그들이 예상하지 못했을 때 그들을 공격할 시간이기도 합니다. 나는 타르가 아라시 고원의 팔디르 만에 닻을 내린 바보들이라고 들었다. 나는 너희가 \'그들을, 그들 모두를 처단하길 바란다.",
    ["O"] = "팔디르의 만을 침략하고 앞을 가로막는 모든 것을 죽이십시오.",
    ["T"] = "Taking over Faldir\'s Cove",
  },
  [40182] = {
    ["D"] = "블랙워터의 잡종들과의 싸움은 끝났으니, 이제 다른 종류의 적에게 집중할 시간이 생겼습니다. 나는 신비한 섬인 라피디스 섬에 닻을 내린 남해 해적들이 동료들에게 일종의 전리품을 숨기는 것으로 알려져 있다고 들었습니다. 나는 그것이 단지 동화라고 말한다. 가서 \'그들이랑 싸워봐, 여기, 이거 받아. 이제 너희들이 졸리 로저를 대표할 때야, 이 빨간 두건을 손목에 두르고, 어쨌든 너희들은 블러드세일이잖아.",
    ["O"] = "라피디스로 가서 현지 해적들과 싸우세요.",
    ["T"] = "South Sea Losers",
  },
  [40183] = {
    ["D"] = "맞아요, 정보요. 글쎄요, 저는 해적의 초창기부터 이 일등 항해사를 사냥해 왔어요, 그는 제 눈을 가져갔고 저는 그의 머리를 원합니다. 그는 정말 속이 아플 거야, 나는 너에게 말하건대.$B$BOnce 우리는 노스렌드 근처의 광활한 추운 지역을 통해 바다에 있었다. 바람이 어찌나 세차게 불었던지 우리가 바다에서 전투를 벌일 때 배들은 결국 서로 부딪혔고, 우리는 내가 본 것 중 가장 차가운 비를 맞으며 싸워야 했다. 우리는 노를 젓는 배를 타고 동부 왕국으로 가는 데 간신히 살아남았지만, 육지에서 다시 만나 서로의 머리를 차지하겠다고 맹세했습니다. 너희가 여기 있으니, 오랜 원한이 이루어질 것이다.",
    ["O"] = "일등 항해사 맥길리커디를 처치하십시오.",
    ["T"] = "First Mate McGillicuddy",
  },
  [40184] = {
    ["D"] = "너무 오래전이라 우리는 원칙을 버리기로 결정했습니다. 아주 오래 전에 우리는 우리 외에는 아무도 돌보지 않았습니다. 우리는 악마를 위해 삶을 포기했고, 과거의 기억의 그림자일 뿐이다. 더 이상 이러지 못하겠어, 기다릴 수도 없어.$B$BI는 우리 하이본이 나이트 엘프의 꼭대기에 서 있는 날이 돌아오길 바란다. 지금 우리는 엘드레탈라스라고 부르던 땅에 거주하던 오우거와 악마에게 쫓기는 과거의 그림자일 뿐이다.$B$B리스, 날 죽여, 내 고통을 끝내라. 나는 어머니의 달에 가서 내가 오랫동안 구애해온 사후 세계에 합류하고 싶다. 제발 내 고통을 끝내 주세요.",
    ["O"] = "\"무료\" 티라엘 블리스터송.",
    ["T"] = "No Hope for Tomorrow",
  },
  [40185] = {
    ["D"] = "이 바보 같은 놈의 모자는 마법의 나침반을 가지고 있었거나, 그들이 주장하는 바가 그랬다. 나침반을 열면 원하는 것은 무엇이든 찾을 수 있을 것 같은데, 그건 미친 듯이 들립니다.$B$BEnter the lodgin\' of the cap\'n \'n if you can find this compass. 나는 그가 그것을 상자에 넣어 보관한다고 들었다. 어떤 사람들은 가슴에 검은 점이 있다고 말하지만, 그건 분명 말도 안 되는 변명입니다.",
    ["O"] = "마법의 나침반을 찾으십시오.",
    ["T"] = "Magical Compass",
  },
  [40186] = {
    ["D"] = "이 바보들처럼 나를 죽이려는 마지막 일은 배에 불을 지르는 것이야. 재밌지 않나요?$B$BAye, 이 횃불에 불을 붙이고 대포에 가까이 있을 때 \'n 폭발 가루에 불을 붙이고 싶습니다. 가능한 한 빨리 밖으로 나와야 합니다!",
    ["O"] = "폭발 화약통의 도화선에 불을 붙입니다.",
    ["T"] = "Land ho? More like land no",
  },
  [40187] = {
    ["D"] = "친구, 이 시점에서, 나는 당신이 엄청난 지략을 가진 개인이라는 사실에 대해 논쟁조차 할 수 없습니다. 그랬어, 나는 너희들의 작은 선원들을 줄 수 있다고. 당신은 자유로운 빌어먹을 삶을 사는 것 외에는 많은 것을 할 필요가 없습니다 \'n 모험, 금, 럼주를 찾아 가십시오. 재밌는 달리기였어, 우리가 여기 있는 건 너희들 때문이야. 새로운 직함을 주장할 준비가 되면 나와 얘기해.",
    ["O"] = "준비가 되면 가필드 스파클블라스트와 대화하십시오.",
    ["T"] = "Captain of the Bloodsail Buccaneers",
  },
  [40188] = {
    ["D"] = "우리가 이 미지의 섬을 지나가던 중 그 망할 체펠린에 불이 붙었는데, 다행히 망망대해에 부딪히지 않았어! 우리는 꽤 많은 승무원을 잃었지만 Blazno가 충돌하기 전에 뛰어내렸다는 것을 알고 있습니다. 그에게 무슨 일이 일어났는지 확실히 모르겠지만, 어떤 식으로든 알아봐 주셨으면 좋겠어요.$B$BHe\'s a crafty one that Blazno, no doubt he was out out away of us, if anything that that he was know away of us, if my bet is near, if my bet is near, that he are near where the crash site,  저기 주위를 보세요 - 여기 남서쪽 협곡 근처에 있는 Maul\'ogg 초소 옆에서 우리 잔해를 찾을 수 있을 거야.",
    ["O"] = "길리짐의 섬에 있는 블라즈노 블라스트파이프에 무슨 일이 일어났는지 흔적을 찾아보세요.",
    ["T"] = "The Lost Crew",
  },
  [40189] = {
    ["D"] = "그 충돌은 엄청난 차질이었습니다! 헤헤, 잠깐 얘기하자면, 나는 아제로스 전역에서 무역 거래를 했고, 가장 부유한 고블린 중 하나였어. 저 비행선이 있는 곳에 최소한 백만 골드는 쏟아부어야 하는데, 나도 가서 주울 수도 없어, 빌어먹을 바실리스크야!$B$B버트, 나는 똑똑해, 세상에서 가장 똑똑한 고블린이야, 그리고 내 부를 되찾을 전략이 있어, 알겠지?! 거북이는 너무 오래 살기 때문에 나는 거북이의 힘을 이용하여 풍부한 금을 만들거나 수명을 연장하는 혈청을 만들 것입니다!$B$BGenius, 알다시피, 천재! 자, 여기 바로 서쪽에 있는 실버 스트랜드로 가서 금이 가지 않은 거북이 등껍질을 찾아봐, 그건 풀어야 해, 만약 내가 단 하나의 균열을 본다면, 너는 아무것도 얻을 수 없어!",
    ["O"] = "길리짐의 섬에서 블레이즈노 블래스트파이프를 얻기 위해 금이 가지 않은 거북이 등껍질 하나를 모으십시오.",
    ["T"] = "To Make A Fortune",
  },
  [40190] = {
    ["D"] = "나처럼 똑똑해지려면 고블린과 노움이 영원히 존재했던 상자 밖에서 생각해야 해! 하지만 나는, 나는 그것에서 벗어났고, 이제 이 거북이 등껍질로 위대한 일을 해낼 수 있어!$B$B내가 필요한 것을 위한 마지막 단계는 하나의 황금 막대가 필요할 것이고, 금의 순수한 특성은 순수한 마법을 일으키기에 충분할 것이며, 내가 마법이라고 말할 때 나는 마법을 의미합니다. 아제로스 어디에서나 금괴를 찾을 수 있지만, 나는 가짜 금괴가 아니라 진짜 금괴가 필요해!$B$B나에게 금괴를 걸어주면 내 재산을 다시 만들 수 있을 거야!",
    ["O"] = "길리짐의 섬에서 블레이즈노 블래스트파이프를 위한 금괴를 모으십시오.",
    ["T"] = "The Blazno Touch",
  },
  [40191] = {
    ["D"] = "우리가 섬을 자유롭게 돌아다닐 수 있었던 시절이 있었고, 칼코르와 라자리가 평화롭게 살았으며, 심지어 협력하기도 했습니다. 그 시간 동안 나는 종종 이 섬의 아름다움에 감탄하고 탐험하기 위해 Silver Strand를 오르내리곤 했습니다.$B$BO마지막 해변 여행에서 나는 모래 위에서 부서진 배를 발견하고 인간형 형체의 속삭임에 충격을 받았습니다. 그것은 내 목을 움켜쥐었고, 내가 그곳에 묶여 있던 부적을 풀어냈고, 나는 여기로 달려오면서 내 몸에서 그것을 빼앗았다.$B$B부적은 우리가 한때 왔던 곳에서 내게 남은 유일한 것 중 하나이며, 나는 너에게 그것을 되찾아주길 바란다. 이 난파된 배들은 북서쪽, 실버 스트랜드를 따라 찾을 수 있어, 내 부적은 아직 그곳의 유령 중 하나가 가지고 있을 거야.",
    ["O"] = "칼코르 포인트에서 타로카르의 유령 부적을 찾아 복구하십시오.",
    ["T"] = "The Ghostly Charm",
  },
  [40192] = {
    ["D"] = "칼도레이와 푸르볼그가 조화롭게 살았던 시절이 있었습니다. 그들은 어둠에 맞서는 우리의 동맹이었고, 우리와 함께 자연의 균형을 유지하기 위해 일했습니다. 우리는 거래를 했고, 서로에게 도움을 주었으며, 심지어 서로 싸우기까지 했다.$B$B시간이 지났고, 날이 갈수록 더 많은 푸르볼그족이 집을 버리고 더 큰 부족에 합류하는 것 같다. 이 거대한 푸르볼그 부족들은 힘을 모으고 외부 세계를 완전히 적대적인 것으로 간주하기 위해 모였습니다.$B$B결국 그들은 무자비한 추적자, 살인자, 광기의 대리인이 되었습니다. 이 변화는 드루이드들을 어리둥절하게 만들었을 뿐이며, 답변보다 더 많은 질문을 불러일으켰습니다. 바라건대 오늘 우리는 일부를 찾을 수 있습니다. 물 건너 북쪽에는 동족에게 버려진 그들의 야영지가 있다. 나는 당신이 그것들을 검색하고, 왜 그들이 잠재적으로 손상될 수 있는지에 대한 단서를 찾으려고 노력하기를 바랍니다.",
    ["O"] = "물 건너 푸르볼그 캠프를 수색하여 그들의 타락에 대한 단서를 찾으십시오.",
    ["T"] = "In Search of Corruption",
  },
  [40193] = {
    ["D"] = "잿빛 골짜기의 숲에 타락이 도사리고 있지만, 정확히 어디에 있는지, 무엇이 원인인지는 알 수 없습니다. 푸르볼그가 광기의 상태로 전락하는 징후는 내 생각을 대담하게 만들 뿐이며, 동쪽 숲 속에 도사리고 있는 것에 대한 보고를 듣는 것은 내 마음을 괴롭힐 뿐이다.$B$할 수 있는 일이 있다면, 그것은 다르나서스의 대드루이드 판드랄 스태그헬름의 일일 것이다. 그는 우리 민족을 새로운 시작으로 이끌었고, 아마도 이곳 Ashenvale에 존재하는 부패를 해결할 수 있는 사람은 그일 것입니다.$B$BI는 그를 위해 이 편지를 준비했습니다. Ashenvale의 모든 아름다움의 판돈이 걸려 있을 수 있으니 긴급하게 전달하십시오.",
    ["O"] = "다르나서스에 있는 대드루이드 판드랄 스태그헬름에게 팔단의 메시지를 전하십시오.",
    ["T"] = "Ashenvale Corruption",
  },
  [40194] = {
    ["D"] = "우리 민족은 이 섬에서 길고 풍부한 역사를 가지고 있으며, 우리는 한때 구루바시의 일부인 스트랭글쏜에서 왔습니다. 그러나 전쟁이 발발했을 때 우리는 새로운 운명을 찾았고, 우리가 집이라고 불렀던 곳이 바로 이곳이었습니다. 이 섬은 우리 종족의 피난처였고, 우리는 이곳에서 주변의 자연과 조화를 이루며 살았습니다.$B$최근에 우리 민족은 그들의 유산과 과거를 배신하기 시작했습니다. 그들은 우리 형제인 하주리(Hazzuri)의 외국 마법을 사용하는데, 그 마법은 사악한 근원을 가지고 있으며, 뼛속까지 더럽혀져 있습니다. 부두교의 방식을 실천하는 대신, 그들은 이제 그림자의 길 안에서 길을 잃었고, mon.$B$B사람들은 예전 같지 않으며, 감히 가까이 다가가는 사람을 공격하면 그들의 본질이 더럽혀집니다. 나는 당신에게 나에게 호의를 베풀어 달라고 요청합니다, 당신은 Zul\'Razar로 가야 합니다, 그것은 섬의 북서쪽에 위치하고 있습니다. 거기 있는 트롤들을 죽이고, 그들의 오염된 모조를 내게 모아주면, 어쩌면 내가 그들을 도울 방법을 찾을 수 있을지도 몰라.",
    ["O"] = "줄라자르의 트롤로부터 오염된 모조 15마리를 모아 Maul\'ogg Refuge의 Jubo를 찾으십시오.",
    ["T"] = "Razzari Madness",
  },
  [40195] = {
    ["D"] = " 그들은 하주리의 어두운 말로 라자리의 나약한 정신을 설득하여 마법을 받아들이게 할 수 있었다. 지금도 그들의 화자는 그들의 마음을 뒤틀고 그들의 이상을 바꾸기 위해 연설을 한다.$B$BI는 당신이 내게 보낸 모조에서 그 안에 남아있는 어두운 얼룩을 발견했고, 내 민족이 받아들일 수 있는 힘은 거대한 힘의 힘이자 훨씬 더 큰 악인 것처럼 보인다. Hazzuri는 그들이 무엇을 행하는지, 무엇을 전파하는지 알지 못하며, 오직 그들 종족의 종말과 나 자신의 종말을 가져올 것입니다.$B$B라자리에게 미래가 있다면, 이 모든 것은 반드시 끝나야 하며, 내가 볼 수 있는 유일한 결말은 이 어둠을 받아들인 자들의 죽음뿐이다. 그들은 권력을 약속하기 위한 배신자에 지나지 않는다.$B$BGo는 줄라자르 깊숙이 파고들어 거짓말을 퍼뜨리는 우주와 의장을 강하게 공격하고, 그들을 받아들인 이마즈 울 족장을 강하게 공격한다. 당신의 행위에 대한 증거로 그들의 두개골을 나에게 가져다주세요, 이 혼란을 끝내게 해주세요.",
    ["O"] = "화자 우주와 족장 이마즈울의 두개골을 모아 Maul\'ogg 피난처에 있는 Jubo를 찾으십시오.",
    ["T"] = "The Razzari Leaders",
  },
  [40196] = {
    ["D"] = "우리 민족이 칼림도어의 모래를 마지막으로 본 지 오래되었습니다. 우리는 부를 좇아 부족을 떠났고, 이제 우리를 이곳으로 이끈 남자는 자신의 번영을 위해 우리를 배신했습니다. 우리가 열심히 싸워 얻은 부는 빼앗겼고, 우리는 썩어가도록 버려졌다.$B$B이 배신에 책임이 있는 자는 리쿠르고스라는 켄타우로스로, 그는 남해 해적단과 함께 이 일을 조직했다. 나는 그에 대해 의심을 품고 있었지만, 그의 명예가 이렇게까지 싸구려일 줄은 몰랐다. 이 캠프의 모든 사람들이 복수를 원하지만, 우리는 그를 죽일 방법이 없습니다. 그런 뱀에 대해 좋은 말을 하고 싶지는 않지만, 그는 의심할 여지 없이 무기를 다루는 기술이 뛰어난 무자비한 살인자입니다.$B$BHe는 그의 잔인함 때문에 \'약탈자\'로 알려져 있으며, 그를 과소평가해서는 안 됩니다. 그를 찾아내라, 죽여라, 여기 있는 우리 모두를 위해, 그리고 그의 배신을 위해. 그가 어디 있는지는 모르지만, 그는 여전히 철저하게 해적이니, 동료 남해 해방자들 주변에서 찾을 수 있을 거야.",
    ["O"] = "약탈자 리쿠르고스를 처치하십시오.",
    ["T"] = "Lykourgos",
  },
  [40197] = {
    ["D"] = "오랜 세월 동안 우리 이웃은 푸르볼그의 이웃이었고, 지난 몇 년 동안 늙었지만 매우 지혜로웠습니다. 늙은 그레이포는 종종 혼자 지내며 자신의 일에 신경을 썼고, 회사가 필요하다면 종종 밤새 이야기를 나누기 위해 모험을 떠나곤 했다.$B 최근에 나는 그의 정신 건강이 걱정되고, 숲의 다른 퍼볼그가 비이성적으로 행동하기 시작했으며, 나는 그레이포가 비슷한 운명에 굴복할지도 모른다는 두려움을 느낀다. 그는 몇 달 동안 들르지 않았고 북쪽에 있는 그의 집에 머물렀습니다.$B$BHe는 저나 Ardaen이 다가와서 이야기하고 싶어하는 것에 대해 공격적이었지만 아마도 당신은 그와 이야기하고 그가 잘 지내는지 물어볼 수 있을 것입니다. 오랜 친구가 건강하다는 것을 알면 확실히 마음이 편해질 것입니다.",
    ["O"] = "잿빛 골짜기에 있는 늙은 그레이포와 대화하여 댈라 에버문을 찾으십시오.",
    ["T"] = "Old Greypaw",
  },
  [40198] = {
    ["D"] = "안녕, 너! 당신이 손이 될 수 있다고 생각한다면 보트에서 벗어난 약간의 작업이 필요합니다. 우리가 움직이기 시작할 때 사람들이 실제로 해야 할 일은 술을 마시거나 배를 깨끗하고 질서 있게 유지하기 위해 일하는 것뿐입니다. 나는 항상 좋은 에일을 손에 비축해 두는 것이 좋다는 것을 알았고, 그것도 다양합니다!$B$B당신에게 요청할 것은 다양한 출처에서 일부 에일을 가져오는 것입니다, 그 중 일부는 친구가 필요하거나 반대 진영과의 연결이 필요할 수 있습니다!$B$BFirst,  항구에서 찾을 수 있는 Steamwheedle Wine 통이 필요하니 훔쳐보세요. 두 번째로 일반 에일, 포트 플라스크 10개가 필요합니다. 마지막으로 갈리나 와이너리의 스톰윈드에서 가져온 메를로 한 통과, 오그리마의 선술집에서 가져온 오그리마 브라운 한 병을 가져와.",
    ["O"] = "스팀히들 와인 한 통, 포트 플라스크 10개, 메를로 캐스트, 오그리마 브라운 주전자를 모아 블러드세일 휴양지에서 Fazzle \'The Slick\'을 만드세요.",
    ["T"] = "Smuggling Ale",
  },
  [40199] = {
    ["D"] = "망치들이 우리의 생존을 위한 거대한 전쟁을 치르고 있습니다! 우리는 더 이상 강하지 않은 것처럼 이 피난처로 다시 밀려납니다. 이것은 진실이 아니며, 솔직히 우리는 파괴될 때까지 맞서 싸울 것입니다.$B$BWe는 한때 이 섬의 대부분을 지배했지만, 라자리가 우리를 패배시키고 야생 동물이 큰 위협을 가했을 때만 우리는 여기로 돌아왔습니다! Maul\'ogg는 Gillijim 전체를 지배할 운명을 타고났고, 그것은 당연히 우리의 것이 될 것입니다.$B$BWe는 우리가 더 많은 권력을 가지려면 땅을 탈환해야 하며, 얽힌 숲은 우리와 그들 사이에 있습니다. 거기 있는 동물들을 죽여라, 쫓아다니는 표범들을 죽여라, 덩굴 속에 숨어 있는 덩굴 식물들을 죽여라, 여기서 바로 북쪽에 있어야 해, 가!",
    ["O"] = "몰오그 피난처에서 로드 크룩\'조그를 위해 잠복하고 있는 정글 크리퍼 10마리와 정글포 팬더 10마리를 처치하십시오.",
    ["T"] = "The Maul\'ogg War",
  },
  [40200] = {
    ["D"] = "우리가 라자리와 전투를 벌였을 때, 우리는 줄라자르에게 꽤 많은 피해를 입힐 수 있었고, 심지어 도시의 일부를 점령하기까지 했습니다. 탱글모스라는 이름의 거대한 짐승이 이끄는 많은 크리퍼들이 들어와서 우리를 쫓아내기 전까지는.$B$B탱글이끼는 줄라자르의 폐허를 순찰하며 많은 오우거를 죽인 끔찍한 괴물입니다. 우리는 항상 이야기 속에서 그를 생각했고, 소문은 그림자 속에 남아 혼자 여행하는 사람들을 사라지게 만드는 짐승으로 생각했습니다. 나는 탱글모스의 이야기가 그저 그런 이야기인 것을 선호한다고 말할 때 우리 중 많은 사람들을 대변한다고 생각한다.$B$B서쪽의 줄라자르의 폐허를 찾아가고, 탱글모스를 처치하고, 그 더러운 마음을 나에게 가져다주라.",
    ["O"] = "탱글모스의 심장을 Maul\'ogg Refuge의 Blatarg로 가져오십시오.",
    ["T"] = "Tanglemoss",
  },
  [40201] = {
    ["D"] = "나는 돌발톱 봉우리에서 수호자들과 많은 시간을 보냈다. 자아의 진정한 균형과 자연과의 조화를 찾는 평온한 시간이었습니다. 그곳에서 지내면서 저는 자연을 보존하고 보호하기 위해 땅의 힘을 가장 잘 행사하는 방법에 대해 많은 것을 배웠습니다. 이곳 텔드랏실에서 일을 시작했을 때에야 비로소 내 노력은 실패하기 시작했고, 그곳에는... $B$B땅 자체에는 내가 이해할 수 없는 어떤 오염이 있는 것처럼 보일 것이다. 나는 자연의 의지를 꺾으려는 노력에 그 어느 때보다 더 많은 힘을 쏟았고, 나의 수호자 중 하나가 시들어 나와의 유대를 끊어 버렸다.$B$BI는 한때 이 지역에서 하피들을 이끌었던 타살라 화이트페더와 이야기를 나누고, 그녀에게 나무정주에 대한 소식이 있는지 물어보라고 할 것이다. 걱정 마세요; 그녀는 그녀를 사로잡는 악으로부터 자유롭습니다.$B$B당신은 그녀를 북쪽 언덕 바로 아래에서 찾아야 합니다. 길을 따라가면 절벽 가장자리 근처에서 그녀를 볼 수 있습니다.",
    ["O"] = "텔드랏실의 타살라 화이트페더와 대화하십시오.",
    ["T"] = "Unforseen Consequences",
  },
  [40202] = {
    ["D"] = "텔드랏실의 숲에는 보이지 않는 그림자가 드리워져 있고, 오염된 공기는 겉보기에 깨끗한 숲 위로 매캐한 창틀처럼 드리워져 있습니다. 그것은 나의 자매들을 뒤틀리고 타락시켰으며, 그들을 무능하고 공격적으로 만들었다. 말로스는 자신의 연구가 내 자매들을 치료할 수 있을지도 모른다고 장담했다.$B$B나무정령 말로스는 내가 여기 아래 숲을 시들고 뒤틀리고 분노한 채 구불구불하게 돌아다니는 것을 보았다고 말한다. 그것은 잊혀지지 않는 얼굴을 하고 있었고, 그 정신은 내 자매들을 건드린 바로 그 어둠에 의해 더럽혀져 있었다. Wellspring Lake의 동쪽 가장자리를 따라 걷다 보면 찾을 수 있습니다.$B$BGo하고 이 소식을 Malos에 전하십시오. 그의 친절에 대한 보답으로 내가 그에게 도움이 되었기를 바랍니다.",
    ["O"] = "테살라 화이트페더의 정보를 가지고 텔드랏실의 말로스 달창으로 돌아가십시오.",
    ["T"] = "Tesala\'s Word",
  },
  [40203] = {
    ["D"] = "나무정령이 우리 민족이나 텔드랏실의 생물들에게 해를 끼치지 않도록 파괴하는 것 말고는 방법이 없을까 두렵습니다. 타살라가 제공한 정보로부터, 우리는 그것이 웰스프링 호수의 동쪽 강둑을 순찰할 것이라고 안전하게 추측할 수 있다.$B$B왜곡된 나무정돈을 쫓아내고, 자비로운 최후를 맞이하게 하고, 무엇이 그것을 가지고 있었는지 더 잘 이해할 수 있도록 그것의 뿌리 표본을 다시 가져오라. 주의; 수호자는 싸우지 않을 것 같습니다.$B$BGo 지금 빨리. 그 나무정령은 이곳 텔드랏실에서 자연의 불안의 중심에 무엇이 있는지에 대한 답을 가지고 있을지도 모릅니다.",
    ["O"] = "일그러진 나무정말을 파괴하고 그 시든 뿌리를 텔드랏실의 말로스 달창으로 가져오십시오.",
    ["T"] = "Rooting Out Corruption",
  },
  [40204] = {
    ["D"] = "안녕하십니까, $c. 고위 파수꾼 아다에나 오크리프님께서 제게 텔드랏실에서 발생한 우려스러운 사건들을 해결하기 위해 유능한 모험가들을 스카우트하고 모집하라는 임무를 맡겼습니다. 적합하고 의향이 있는 사람들은 그녀에게 더 많은 명령을 내리도록 지시하겠습니다.$B$B당신은 다르나서스의 문 꼭대기에서 이 길을 따라 우리 국경을 지키고 있는 고위 파수꾼을 찾을 것입니다.",
    ["O"] = "다르나서스에 있는 아다에나 오크리프와 대화하십시오.",
    ["T"] = "A Meeting With Adaena",
  },
  [40205] = {
    ["D"] = "텔드랏실의 날핀 부족은 제가 상상했던 것보다 더 큰 위협이 되었습니다. 그들이 한때 숲에 해를 끼치려는 모든 것에 맞서 우리의 동맹이었다고 생각하다니.$B$B몬 여사제 아마라는 다르나서스와 돌라나르 사이의 도로를 순찰하며 여행자들을 안전하게 보호하고 마을 근처에서 공격하는 그날핀을 방어하는 데 도움을 요청합니다. 안타깝게도, 이러한 조치들은 푸르볼그의 공격 능력을 감소시키기에는 충분하지 않은 것 같습니다.$B$BWe는 우리가 돌라나르와 섀도우글렌에 대항하여 동원하려는 어떠한 시도도 축소하려면, 그들이 얼마나 대담해졌는지에 대한 정당한 우려입니다. 남쪽의 Gnarlpine Hold로 가서 가능한 한 많은 어벤져스와 패스스토커를 처치하세요.",
    ["O"] = "10명의 날핀 어벤져스와 5명의 날핀 패스파인더를 처치하고 다르나서스의 아다에나 오크리프로 돌아갑니다.",
    ["T"] = "Securing Darnassus",
  },
  [40206] = {
    ["D"] = "늪지에는 곤충, 곰팡이, 포식자가 득실거립니다. 식사로 즐길 수 있는 것은 이 중 몇 가지에 불과합니다. 늪 깊숙한 곳에는 특별한 종류의 버섯이 있는데, 내가 과거에 만지작거리던 버섯이야! 그것은 독으로 사용될 수 있지만, 소량으로 식사에 많은 것을 추가할 수 있으며, 올바르게 준비하면 독의 부작용을 무효화할 수 있습니다.$B$BSorrowmoss 버섯은 늪 전체에 걸쳐 발견될 수 있으며, 대부분 나무의 무거운 캐노피 아래 또는 구불구불한 강을 따라 발견되지만 항상 그런 것은 아닙니다. 슬픔의 늪으로 가서 슬픔이끼 버섯 10개를 모아봐. 나는 곰팡이를 더 많이 만지고 싶어.",
    ["O"] = "슬픔이끼 버섯 10개를 모아 스토나드에서 툴타시를 얻을 수 있습니다.",
    ["T"] = "Collecting Mushrooms",
  },
  [40207] = {
    ["D"] = "데스스트라이크 타란튤라는 스토나드 남동쪽에 도사리고 있는 늪지대에 있는 무시무시한 적입니다. 그들은 늪지 주위를 기어다니며 사냥하는 사람들을 위해 덫을 놓는 것을 볼 수 있습니다.$B$BIt는 이 타란튤라에서 나온 것이므로 그들에게 독을 수집해 달라고 요청합니다. 나는 일단 무효화된 독의 향을 음식에 섞으려고 시도하고 있다. 사실, 나는 그런 조리법을 작동시키려는 숨은 동기가 있다.$B$B언젠가 나는 슬픔의 톱밥에 집착하지 않고 오그리마에서 알려진 요리사가 될 수도 있을 것이다. 늪지로 가서 데스스트라이크 베놈 5개를 모아주세요!",
    ["O"] = "스토나드에서 툴타쉬를 얻기 위해 죽음의 독 5개를 수집하십시오.",
    ["T"] = "A Pinch of Venom",
  },
  [40208] = {
    ["D"] = "나는 호수 중앙에 가라앉은 사원 주변에 모여 있는 녹색 용군단의 존재에 대해 오랫동안 생각해 보았다. 그들은 단호한 방어로 배회하고 순찰했으며, 그 안에 무엇이 있을지 궁금해졌다.$B$BAs 그런 미스터리가 내 마음을 호기심으로 미치게 만드는 만큼, 나는 그들이 왜 그것을 지키고 있는지 알아내는 모험적인 영혼이 아니다. 나는 내 인생의 대부분을 마법 상품과 함께 일해 왔으며 반짝이는 녹색 저울을 손에 넣고 싶어 죽을 지경이었습니다. 이세라의 힘에 융합되어 그녀의 의지로 충전된 존재입니다. 솔직히 말하자면, 눈물의 웅덩이에 빠진 $B사람을 만나고, 녹색 용족을 사냥하고, 그들의 시체를 보며 강력한 마법으로 얽힌 반짝이는 녹색 비늘 하나를 찾고, 그것을 나에게 가져다주는 것은 어려울 수 있습니다.",
    ["O"] = "Stonard의 Thultazor에게 반짝이는 녹색 비늘을 가져오십시오.",
    ["T"] = "The Magic of Dragons",
  },
  [40209] = {
    ["D"] = "저는 이 지옥 같은 곳에서 커다란 재규어를 찾아 헤매며 오랜 시간을 보냈습니다. 나는 그 흉포함과 그것이 어디에서 왔는지에 대해 Sorrowclaw라는 별명을 붙였습니다. 나는 그것을 잡고, 싸우고, 심지어 슬픔발톱을 쫓으려고 시도했지만, 번번이 나는 똑똑해졌다.$B$BIt는 마치 그 짐승이 항상 나보다 세 걸음 앞서 있는 것 같았고, 나는 늪 속의 그 괴물의 공포가 끝나기를 간절히 바란다. 어쩌면 당신이 나보다 더 나은 사냥꾼일지도 모르고, 어쩌면 당신은 슬픔발톱을 추적하여 그 짐승을 완전히 죽일 수 있을지도 모릅니다.$B$BI가 장담하건대, 그것은 쉬운 일이 아닐 것입니다, 그리고 정말로 내가 실패한 곳을 쫓고 싶다면 도움을 가져오길 권합니다.",
    ["O"] = "슬픔발톱의 발을 스토나드의 준다르타에게 가져다주십시오.",
    ["T"] = "The Hunt for Sorrowclaw",
  },
  [40210] = {
    ["D"] = "저는 이곳을 항상 고향이라고 부르지는 않았습니다. 사실 저는 먼 나라에서 왔고 최근에야 이곳에 정착했습니다. 나는 할 이야기가 많고, 당신이 진정으로 나를 섬기고 싶다면, 내 이야기를 듣고 내가 왜 하는 일을 하는지 이해해야 할 것입니다.$B$BSo , 필멸자여, 너 앞에 제시된 것을 받아들일 준비가 되었니, 너는 심연으로 들어갈 것이냐?",
    ["O"] = "인솜니의 이야기를 들어보세요.",
    ["T"] = "The Hermit",
  },
  [40211] = {
    ["D"] = "Felwood.$B$BA 나는 혐오감에 얼굴을 찌푸리게 만드는 쓰라린 증오로 기억합니다. 내가 친척을 떠나 처음으로 여행하기로 결정한 곳이 바로 이곳입니다. 내가 이곳에 온 이유는 아제로스를 발전시키기 위해서였고, 나는 오직 속임수와 악의와 타락만을 발견했을 뿐이다.$B$B<Insom\'ni는 쓰라리고 깊은 분노로 일그러진 얼굴로 속으로 콧방귀를 뀌었다>.$B$BWe는 여기서 시작해 뒤틀린 숲으로 가서 '사티로스'로 알려진 사악한 존재들을 사냥할 것이다.  좀 더 구체적으로 말하자면, 비취불. 나는 그들에게서 5개의 비취불꽃 지옥뿔과 5개의 보라색 연꽃이 필요할 것이며, 이 세상의 숙련된 약초꾼이라면 누구나 채집할 수 있을 것이다.",
    ["O"] = "카존 섬에서 비취불꽃 지옥뿔 5개와 보라색 연꽃 5개를 모아 인솜니를 획득하십시오.",
    ["T"] = "Jadefire Revenge",
  },
  [40212] = {
    ["D"] = "내 채널링은 표면 아래에 숨어 있는 것의 근원을 밝혀내는 데 시간이 걸릴 것입니다. 그러는 동안, 나는 당신에게 바로 이 섬들보다 더 의미 있는 부탁을 드리고 싶습니다. 이타리우스라는 이름을 가진 내 오랜 친구는 현재 슬픔의 늪에 위치해 있다. 그는 원래 에라니쿠스와 함께 가라앉은 신전에 관한 임무를 맡기 위해 파견되었으며, 그 주인의 파괴를 지켜보고 있었다.$B$나의 망명지에서, 나는 이타리우스에게 내 힘과 정수를 담고 있는 목걸이를 주었다. 나는 바로 이 목걸이에서 이 섬들의 악을 물리치는 데 필요한 에너지가 필요하게 될 것이다.$B$BI는 그에게 내가 장자권을 되찾을 때가 올 것이라고 말했고, 그는 확신이 없을지 모르지만, 그는 내가 오래 전에 그에게 부탁한 대로 할 것이라고 말했다. 이타리우스를 찾아서 그 늪지에서 내 목걸이를 되찾아라.",
    ["O"] = "이타리우스와 대화하여 인솜니의 목걸이를 되찾으세요.",
    ["T"] = "An Old Friend",
  },
  [40213] = {
    ["D"] = "이 목걸이는 제가 예전의 힘을 많이 되찾게 해주었습니다. 여행 중에 주의를 기울였다면 내 진짜 정체를 밝혀냈을 거야. 이제 당신은 내가 누구인지 진정으로 알게 되었고, 우리는 나의 최종 목표를 향해 노력할 것입니다.$B$BI는 내 에너지를 집중하고 부패의 근원을 찾을 수 있었습니다. 우리가 맞서 싸울 수 있고, 내 목걸이의 힘으로 그것을 우리에게 소환할 수 있지만, 나는 먼저 나에 대한 숭배를 저버린 자들에게 복수할 것이다.$B$BZul\'Hazu는 한때 내가 집이라고 불렀던 곳이었고, 트롤들이 나를 신이라고 불렀던 곳이다. 그들은 내 마법을 연마했고, 세상 끝까지 나를 따라갈 것이다.$B$B북서쪽의 줄하즈로 가서 지도자 다크마스터 하자기, 용사 라가지, 족장 우조를 처치했다. 사람들도 고통을 겪어야 하고, 그들에게서 10개의 Hazzuri Charms를 얻으십시오, 그들은 멋진 장식이 될 것입니다.",
    ["O"] = "하즈리 지도자를 처치하고, 카존 섬에서 인솜니를 위한 하즈리 부적 10개를 획득하세요.",
    ["T"] = "The Hermit\'s Wrath",
  },
  [40214] = {
    ["D"] = "죽인 하주리를 생각하면 내 마음은 기쁨으로 불타오르고, 응징은 정말 좋은 와인이며, 나는 다시 간절히 마시고 싶은 와인이다. 이제 마지막 임무를 수행할 시간이며, 우리는 섬에 뿌리를 내린 그림자를 끌어내고 파괴해야 합니다.$B$B이 작업이 완료되면 나는 이 섬에서 내 왕좌를 재건하기 시작할 수 있습니다. 시간이 가까웠으니 나를 따라 섬의 중앙으로 가서 내 소환이 완료되기를 기다려라. 그럴 때, 너는 이 악과 싸워야 해. 나는 이 악을 섬에 묶어두고, 그것이 충분히 약해질 때에만 나는 너와 함께할 수 있을 것이다. 친구나 도와줄 수 있는 다른 사람을 데려오는 것이 좋습니다, 이것은 가볍게 여겨서는 안 됩니다, 나를 실망시키지 마십시오.",
    ["O"] = "인솜니를 도와 어둠의 존재를 파괴하십시오.",
    ["T"] = "Uncovering Evil",
  },
  [40216] = {
    ["D"] = "안녕하십니까, 복수를 간절히 원하는 고블린을 도와주려고 한 생각은 하지 마세요, 응$B$B그렇군요, 저는 어렸을 때 벤처 회사를 도왔었는데, 솔직히 그건 큰 실수였어. 그들은 내 우정을 위해 큰 이익을 위해 테이블 아래에 약간의 금속을 공급하기 위해 일생일대의 거래를 제안했습니다.$B$BNow, 나는 금 냄새를 따르는 것이 고블린의 피에 있다고 생각하지만, 나는 도둑맞았고, 속임수를 썼습니다.$B$BI는 그 사람들을 위해 내 엉덩이를 걸었고, 그들은 일어나서 그 이후로 나에게 연락조차 하지 않았습니다.  나는 당신이 그들에게 메시지를 주길 원합니다, 아무도 Shizwackle과 함께 망쳐 놓지 않고 그것에 대해 말하기 위해 살아갑니다.$B$BI는 결국 여기서 살아남고 싶다면 유지해야 할 명성이 있습니다. 멀리 북쪽에 있는 슬러지 펜으로 가서 그들의 고역과 용병을 죽여라, 내 금속으로 그들이 거기서 이 정제소를 시작했어, 아마 일꾼이 줄어들 때 그들이 주의를 기울일 거야.",
    ["O"] = "슬러지 펜으로 가서 10명의 벤처 코퍼 드러저와 10명의 벤처 코퍼 용병을 처치하여 시즈와클 탱리그",
    ["T"] = "The Venture Co. Shakedown",
  },
  [40217] = {
    ["D"] = "마울로그는 섬의 대부분을 통치했지만, 시대가 바뀌었고, 이제 우리는 우리 자신을 온전히 지키기 위해 노력하고 있습니다. 우리의 다른 작전 장소는 Maul\'ogg Post라고 불렸고, 그것은 꽤 강력한 오우거의 마법사인 Embergut가 이끌고 있었습니다.$B$B실망, 나는 여전히 그가 살아 있다고 생각하고, 당신이 그를 확인하길 원합니다, 그는 우리가 바실리스크의 문제로 인해 떠날 때에도 머물렀습니다.$B$BGo 그리고 그가 있는지 확인하십시오.  적어도 그의 흔적은 있을 것이다.",
    ["O"] = "Maul\'ogg 초소에서 엠버거트를 찾으십시오.",
    ["T"] = "Finding Embergut",
  },
  [40218] = {
    ["D"] = "Maul\'ogg 아래에는 딥넥 코브라고 불리는 바실리스크로 가득 찬 동굴 시스템이 있으며, 그 입구는 북동쪽 해변에 있습니다. 나는 잠을 자는 동안 무언가가 나를 부르는 것처럼 거대한 마법의 힘에 대한 긴 악몽을 꾸었습니다. 유리의 눈과 힘의 정신을 가진 바실리스크, 나는 전에 그 끔찍한 모습을 알아본 적이 있다.$B$BIt는 바로 이 마법을 지금 찾고 있으니, 너에게 구하길 바란다. 글래스아이라는 이름의 짐승의 마법 같은 눈빛은 내 꿈을 책임지고, 망치 아래로 스며드는 에너지를 책임지는 존재야. 동굴로 들어가 그 짐승을 처치하고, 눈을 모아 내게 가져다주면, 어쩌면 그 마법의 힘으로 미래를 볼 수 있을지도 몰라.",
    ["O"] = "Maul\'ogg Refuge 아래의 Deepneck Cove로 모험을 떠나 Glasseye를 처치하고 Seer Borgorr의 Glass Eye를 획득하십시오.",
    ["T"] = "The Glass Eye",
  },
  [40219] = {
    ["D"] = "우리 마울로그는 많은 재물을 보유하고 있었고, 길리짐에 존재하는 거대한 옥 광산을 건설하는 과정에 있었습니다! 그 더러운 해적들이 와서 우리의 모든 노력을 훔쳐갔으니 박살내야 합니다! 그 부유한 옥은 우리의 것이고, 그들이 만드는 그 금은 우리의 금이 되어야 합니다!$B$BO우리의 첫 번째 발굴 중 일부에서 우리는 매우 큰 \'스타 에메랄드\'를 발견했습니다, 물론, 혼돈 속에서 그것은 나에게 가져가지 않았습니다! 이제 Darkskull이라는 감독관이 그것을 가지고 있고, 나는 그것을 되찾고 싶습니다! 그는 해안을 따라 북서쪽에 있는 옥 광산을 감독하고 있고, 그곳으로 가서 그를 죽이고 내 상을 나에게 가져다주면, 아마도 그들도 이 일에서 교훈을 얻을 것입니다.",
    ["O"] = "Maul\'ogg Refuge에 있는 Lord Cruk\'Zogg를 위해 별 에메랄드를 획득하십시오.",
    ["T"] = "The Jade Mine",
  },
  [40220] = {
    ["D"] = "아, 당신이 무분별한 스컬지를 처리하러 떠난 동안, 이 두루마리가 당신을 위해 도착했습니다. 나는 그것이 사냥꾼 조련사 Morpheus Ribcage의 인장을 가지고 있는 것처럼 보이기 때문에 중요한 문제라고 생각합니다. 다시 나가기 전에 시간을 내서 읽어보겠다.",
    ["O"] = "모르페우스 흉곽과 대화하십시오.",
    ["T"] = "Batskin Letter",
  },
  [40221] = {
    ["D"] = "재앙에 맞서 승리한 이야기는 짓밟힌 사람들의 영혼을 고양시키고 더 나은 내일에 대한 희망을 줍니다.$B$B당신의 모든 노력에 불구하고, 우리의 적들은 아직 어둠 속에서 허우적거리며 땅을 뒤덮고 있습니다. 긴 밤은 아직 끝나지 않았다.$B$B포기해서는 안 된다!$B$B빛이여, 우리는 계속 나아가야 하며, 스컬지가 해치려 하는 이들에게 구원을 가져다주어야 한다. 당신의 패기가 강철처럼 날카롭다는 것을 증명하세요.$B$B은빛 새벽의 용맹 토큰을 주시고, 그 대가로 언데드와의 전투에 도움이 되는 은혜를 드리겠습니다.",
    ["O"] = "빛의 희망 채프에 있는 미란다 브리치록에게 은빛 새벽 용맹 토큰 1개를 가져오십시오.",
    ["T"] = "The Long Night Is Not Over",
  },
  [40222] = {
    ["D"] = "안녕하세요, 여기는 방문객이 많지 않아요, 그럼 일자리를 찾고 계시겠죠. 오늘 도착했어야 할 배송을 받았는데, 픽업할 수 있을까요? 그냥 말하자면, 나는 부두 주변에서 어떤 사람들에게 보여져서는 안 됩니다.$B$BIt에 내 이름이 없을 수도 있지만 \'Refined Gem Shipment\'로 표시되어야 합니다. 당신이 거기에 있는 동안에도 어떤 질문도 하지 말고 상자를 잡고 돌아오십시오. 당신이 무엇을 찾고 있는지 알고 있는 것처럼 보이고 자신감이 있다면, 그들은 어떤 질문도 하지 않을 것입니다.$B$B당신은 나에게 상자를 가져다 주면, 나는 당신을 위해 더 많은 일을 할 것입니다.",
    ["O"] = "전리품 만에서 \'슬립\'을 위한 \'정제 보석 수송품\'을 수집하세요.",
    ["T"] = "Intercepted Shipment",
  },
  [40223] = {
    ["D"] = "아제로스의 그늘지고 숨겨진 구석구석에서는 항상 거래가 진행되고 있고, 눈에 보이지 않을 수도 있지만, 거래는 존재합니다. 소라딘의 벽에 거래가 성사되고 있다는 소식을 들었으니 너가 가서 훔쳐가길 바란다. 계약 자체는 내 친애하는 라이벌의 계약이고, 만약 내가 그의 사업을 방해하고 이익을 내기 위해 무엇이든 할 수 있다면, 글쎄, 나는 그저 귀를 기울이고 웃고 있을 뿐이다.$B$B힐스브래드와 아라시 고원 사이에 있는 토라딘의 벽을 찾을 수 있다면, 그것이 그 둘을 구분하는 것이다. 아마도 스트롬가드가 세운 고대의 성벽이나 그런 성질의 무언가일 것입니다.$B$B경사로는 성벽의 남쪽 끝 근처에 있는 힐스브래드 쪽에 있어야 합니다. 그들이 경사로를 감시하기 위해 신디케이트 깡패들을 고용했다는 것은 알고 있지만, 당신에게는 문제가 없을 것입니다. 주요 근육은 그곳의 소포를 지키는 Thoregg라는 이름의 오우거가 될 것입니다, 그를 조심해야 합니다.$B$B배송을 받으려면 나에게 다시 가져오세요, 쉽습니다, 알겠죠? 아, 그리고 무슨 일이 있어도 상자를 열지 마세요.",
    ["O"] = "수수께끼의 발송물을 모아 \'슬립\'에 반납하십시오.",
    ["T"] = "Breaking Contracts",
  },
  [40224] = {
    ["D"] = "언제나 그랬듯이 수고하셨습니다, 당신이 배송을 할 것이라고 믿을 수 있을 것 같습니다. 이것은 양탄자 아래에 있어야하므로 내가 당신을 보냈거나 그가 무엇이든 얻고 있었다는 사실을 아무도 알고 싶지 않습니다. $B $ BA 친구 내 Yig Oilfuse는 최근에 벤처 회사를 떠났습니다. 그리 좋지 않은 조건 후, 우리는 오래 전에 만났고, 그는 꽤 밀수꾼이었습니다. 어쨌든 - 나는이 상자를 그에게 배달해야합니다, 그것은 당신이 약탈 한 전리품 중 일부를 포함하고 있습니다, 정보에 대한 감사로, 뿐만 아니라 그가 요청한 것.$B$BSo 친구, 그 간단한, 가서 그에게 이야기하십시오, 그에게 이 상자를 여기 주세요. 마을에서 조금 위쪽으로 올라가면 라쳇(Ratchet)에서 그를 찾을 수 있으며, 그와 어떤 친구는 금속 세공 같은 것을 하는 장소를 공유합니다. 여기 부티 베이의 선착장에서 배를 타세요.",
    ["O"] = "오일퓨즈 상품을 라쳇에 담긴 이그 오일퓨즈에게 전달하십시오.",
    ["T"] = "Delivery for Oilfuse",
  },
  [40225] = {
    ["D"] = "저는 이 배달이 고맙게 느껴지지만, 그것이 무엇을 의미하는지 알고 있습니다. 나는 오래 전에 협상의 끝을 지키겠다고 약속했다. 나는 그가 약간의 상품과 정보를 얻는 대가로 내가 그에게 준 지역을 약탈하기를 바랐다.$B$BHe는 얼마 전에 우리의 옛 선원들을 해체한 Jade의 살인자를 찾고 있고, 이제 그가 그의 목적을 이루었으니, 나도 똑같이 할 것이다, 나는 쥐가 아니야, 나는 내 유대를 지킨다.$B$B우리를 해체하기 위해 히트를 조직한 사람은 Wally Wisecrack이라는 이름을 가지고 있었다.  그는 이제 그 신디케이트 보이즈와 어울리지만, 나는 \'슬립\'이 그것을 알고 있다고 확신합니다. 이 사람이 이 모든 것의 배후에 있는 사람이라고 말하면, 그는 틀림없이 복수를 원할 것입니다.",
    ["O"] = "부티 베이의 \'슬립\'으로 정보를 가져오세요.",
    ["T"] = "The Old Bonds",
  },
  [40226] = {
    ["D"] = "이 남자는 내 동료들을 무너뜨린 후에도 계속해서 나를 상대로 거래를 하고 사기를 쳤고, 우리는 여러 번 얼굴을 맞대고 이야기했습니다. 그는 제이드를 죽이고 내 인생에서 그녀를 빼앗아 갔고, 우리는 우리 동료들과 함께 세계를 정복 할 수 있었을 것입니다. 나는 텔아빔의 궁전에 살지는 않을지 모르지만, 그래도 내가 갈망하던 달콤한 정의를 얻을 것이다.$B$BWally Wisecrack은 스트란브라드에 거주하며 그 신디케이트 동료들과 밀접하게 연관되어 있는 인간의 깡패입니다. 그래, 오크에게 영혼을 팔아넘긴 배신자들, 그건 그들의 피에만 있는 것 같아, 응?$B$B스트란브래드에서 그를 찾아내고, 그를 죽이고, 그 증거로 그의 커다란 고리 귀걸이를 가져와.",
    ["O"] = "월리 와이즈크랙을 처치하고, 그의 커다란 고리 귀걸이를 전리품 베이의 \'슬립\'으로 가져오세요.",
    ["T"] = "Wally Wisecrack",
  },
  [40227] = {
    ["D"] = "자연과 조화를 이루는 스톤탈론 피크에 오신 것을 환영합니다, 키퍼 알바곰은 좌절에도 불구하고 이 지역을 유지하는 데 큰 역할을 했습니다. 나는 이 주변의 야생 동물을 유지하기 위해 얼마 동안 지칠 줄 모르고 일해 왔으며 몇 가지 문제가 있었습니다.$B$B피크의 황혼 주자는 시간이 지남에 따라 점점 더 적대적으로 변하고 있으며, 그들이 여기에 있는 다른 야생 동물을 사냥하지 않을까 두렵습니다. 나는 그들에게 순수한 황혼의 송곳니 한 개를 요구하며, 이것은 인구를 사로잡을 수 있는 모든 종류의 유전적 문제, 질병 또는 부패를 찾기 위한 연구를 수행하는 데 사용될 것입니다.$B$BStonetalon Peak에서 찾을 수 있습니다, 서두르십시오.",
    ["O"] = "Stonetalon Peak에서 환경 보호론자 Yalus를 위해 자연 그대로의 황혼의 송곳니 하나를 수집하십시오.",
    ["T"] = "Conserving Stonetalon Peak",
  },
  [40228] = {
    ["D"] = "검은무쇠 드워프는 우리의 오랜 라이벌이며, 우리 동족에 대한 공격은 무자비합니다. 나는 이 지역에서 우리의 힘을 강화하기 위해 왔고, 그것이 가능하길 바란다면, 우리는 앙고르 요새를 목표로 삼아야 한다.$B$B그곳은 바를그루프 대위가 운영하는 곳이고, 그는 섀도우포지 시티에서 이곳 황무지의 행동을 감독하기 위해 파견되었고, 그를 베어버리면 나머지는 정처 없이 지낼 것이다. 그는 틀림없이 앙고르 요새 안에 있을 것이고, 의심할 여지 없이 그의 나머지 하수인들과 함께 있을 것이다.$B$B그를 해치고, 나에게 돌아와라.",
    ["O"] = "앙고르 요새의 바를그루프 선장을 처치하여 황무지의 브로드벨트 의원을 처치하십시오.",
    ["T"] = "Captain Barlgruf",
  },
  [40229] = {
    ["D"] = "앙고르 요새는 황무지에 먹구름처럼 드리워져 있으며, 검은무쇠 왕국은 그곳에서 엄청난 힘을 끌어낼 수 있습니다. 그들은 바로 그 이유 때문에 이 지역의 핵심 플레이어 중 하나입니다.$B$BI는 아이언포지에서 파견되어 이곳의 지배력을 일부 해체하려고 시도했으며, 그러기 위해서는 강력한 공격이 필요합니다. 부디 북서쪽에 있는 앙고르 요새로 가서 그곳을 지키는 자들을 처치하길 바란다. 그들이 차고 있는 섀도우포지 족쇄, 총 10개를 가져와서 나에게 가져와.",
    ["O"] = "앙고르 요새 주변에서 검은무쇠 드워프를 처치하고, 황무지의 브로드벨트 상원의원을 위한 섀도우포지 족쇄 10개를 수집하십시오.",
    ["T"] = "Angor Fortress",
  },
  [40230] = {
    ["D"] = "팔라팀 호수는 제가 어린 시절을 보낸 곳이자 휴식과 좋은 추억의 장소였습니다. 이제 이곳은 사납고 무자비하게 공격한 Saltspittle murlocs에 의해 점령되었습니다. 몇몇은 공격 중에 죽었지만, 나는 운이 좋게도 탈출할 수 있었다.$B$B서둘러 도망친 나는 나에게 매우 가치 있는 물건을 남겨 놓았다: 하이잘 전투에서 사망한 나의 삼촌이 나에게 남긴 책이었다. 그 책에서 그는 전투에서의 자신의 기술과 전쟁에 관한 그의 경험에 대해 썼다. 나는 그 책에서 많은 지식과 지혜를 발견했고, 그가 세상을 떠나기 전에 적어 두었던 모든 것을 알고 싶다.$B$B남서쪽에 있는 팔라팀 호수로 가서 내 소지품을 찾아라. 네가 거기 있는 동안, 내 동족의 복수를 부탁하노니, 소금침을 죽이고 그들의 지느러미를 내게 가져다주어.",
    ["O"] = "솔트스피틀 지느러미 5개를 모아 그린블레이드 책을 회수하세요.",
    ["T"] = "Saltspittle Raiders",
  },
  [40231] = {
    ["D"] = "이 고서는 스톰윈드의 위대한 역사를 간직하고 있으므로, 그렇게 보관해야 합니다. 수년 전 한 성스러운 전사가 이 전장에서 쓰러졌고, 이 고서는 온전히 남아 있습니다. 그 책들은 성스러운 경전이며, 나는 이 책이 대성당의 위대한 책들 사이에 놓이기를 요청한다.$B$BI는 그대에게 스톰윈드로 가서 베네딕투스 대주교와 이야기를 나누어 보길 바란다. 나의 멘토는 나에게 이것을 묻겠지, 나는 확신한다, 우리가 우리의 의무를 다하자.",
    ["O"] = "잊혀진 고서를 스톰윈드의 베네딕투스 대주교에게 가져가십시오.",
    ["T"] = "The Forgotten Tome",
  },
  [40232] = {
    ["D"] = "제가 맡은 고서를 가지고 있다면, 슬픔수호탑에 있는 성기사 자나토스를 감시하기 위해 두루마리를 가져와주시기를 부탁드리겠습니다. 이 두루마리를 통해 그와 그의 명령 아래 있는 사람들에게 축복을 주어 빛이 그들을 안전하게 지키고 악에서 구하길 바랍니다.$B$당신이 그를 볼 때마다, 그의 쾌유를 빈다는 것을 반드시 언급하십시오.",
    ["O"] = "슬픔의 수호병의 성기사 자나토스가 슬픔의 늪에 갇혀 있는 것을 볼 수 있도록 축복의 두루마리를 전달하십시오.",
    ["T"] = "Returning to Janathos",
  },
  [40233] = {
    ["D"] = "마지막으로 한 가지 더 여쭤보고 싶은데, 제 스승은 멀리 북쪽에 있는 왕국 로데론 출신으로, 지금은 상상을 초월할 정도로 더럽혀지고 찢어졌습니다. 이곳은 부서진 풍경 위를 자유롭게 돌아다니는 언데드들로 가득 차 있습니다.$B$B이 땅은 주홍 십자군으로 알려진 조직으로, 오래된 성기사 조직의 잔재입니다. 그들은 광신적이고, 뼛속까지 무자비하며, 나는 그들에게 무언가를 요구한다.$B$B북부 티리스팔 숲에 있는 주홍색 수도원은 거대한 대성당이며, 이 광신도들의 시대보다 훨씬 전에 지어졌으며, 나의 스승이 빛을 연구한 곳이 바로 그곳이다.$B$BI는 당신에게 칼라두스의 보주를 가져다 달라고 부탁할 것이다.  빛의 힘이 융합된 돌. 내 스승이 로데론을 떠난 이후로, 그 성스러운 도적들은 그것을 자신들끼리만 간직하고 있다.$B$대성당을 찾아서 내게 가져다주면, 빛은 영혼의 검은 자가 아니라 진실한 마음이 휘둘러야 한다.",
    ["O"] = "주홍 수도원 내부로 모험을 떠나 칼라두스의 보주를 찾아 회수한 후 슬픔수호병 성채에 있는 성기사 자나토스를 감시하러 돌아가십시오.",
    ["T"] = "The Orb of Kaladus",
  },
  [40234] = {
    ["D"] = "오마리온은 다양한 주제에 대한 많은 작업과 연구를 남겼는데, 그 중 하나는 제가 꽤 관심을 가지고 있는 것이에요! 룬블레이드, 룬 아머, 그런 매혹적인 것들은 드레드로드가 직접 주입하고 힘을 얻습니다. 리벤다레 남작 동료가 가지고 있다고 들었는데, 나는 갓 만든 검에 검을 불어넣어 강력한 힘으로 단련하는 법을 찾고 있어! 만약 우리가 그 비밀을 풀 수 있다면, 그것은 분명 모든 종류의 마법 제작의 새로운 지평이 될 것입니다!$B$당신이 자신만의 단련되지 않은 룬검을 만들 수 있는 방법을 알아낼 수 있다면, 저는 기꺼이 제 지식을 공유하겠습니다!",
    ["O"] = "단련되지 않은 룬검을 제작하고 장인 빌헬름에게 돌아가십시오.",
    ["T"] = "A New Rune-Frontier",
  },
  [40235] = {
    ["D"] = "나 빌헬름, 내 말의 난쟁이이며, 우리 앞에 이 새로운 개척지를 열겠다는 약속을 지킬 것이다. 우리가 가장 먼저 살펴봐야 할 곳은 코린의 교차로, 그곳은 재앙이 지배하는 곳이며, 내가 여행할 곳이 아니다!$B'The Secrets of Darkforging\'이라는 제목의 책은 우리가 찾는 것을 밝히는 첫 번째 단계일 수 있으며, 그것은 제이콥 말라이트(Jacob Malwright)에 의해 진행되고 있다. 그는 살아 있는 사람들 사이에서 살았던 시절에는 꽤 유명한 대장장이였으며 지금은 죽은 사람들 사이를 걷고 있습니다. 의심할 여지 없이 그는 여전히 그것을 가지고 있거나, 그것을 가까이에 두거나, 그를 죽이고, 나에게 책을 가져오고, 그들의 속임수를 배우기 시작합시다!",
    ["O"] = "코린의 건널목으로 가서 어둠의 단조의 비밀을 되찾고, 빛의 희망 예배당에 있는 장인 빌헬름에게 가져다주십시오.",
    ["T"] = "The Secrets of Darkforging",
  },
  [40236] = {
    ["D"] = "<장인 빌헬름은 시간을 들여 책을 읽고, 호기심이 그의 특징을 표시하고, 흥미를 불러일으켜 눈을 뜨곤 했습니다>.$B$B그의 책은 많은 정보를 담고 있습니다, 대부분은 우리가 하는 일과도 관련이 없는 것 같습니다, 제 말은, 애초에 왜 우리가 다크 바인딩 족쇄를 원할까요?! $B$B여기에 관련될 수 있는 몇 가지 섹션이 있는데, 그 중 하나는 더럽혀지고 어둠의 마법에 의해 뒤틀려서 이해할 수 없고 솔직히 불안합니다. 다른 부분은 로르티라스라는 이름의 드레드로드가 쓴 것 같은데, 어느 정도 도움이 될 수 있을 것 같습니다.$B$BI는 먼저 어둠의 마법을 알아내고 싶어하고, 저는 도움이 될 수 있는 누군가를 알고 있다고 믿습니다! 스트라하드 파르산은 내 친구였어 - 사이가 좋지는 않지만, 그는 그림자 마법과 악마 모두에 꽤 깊이 관여하고 있어.$B$BHe는 라쳇에 있어, 가서 그를 찾아, 책을 가져와.",
    ["O"] = "라쳇으로 가서 스트라하드 파르산과 대화하십시오.",
    ["T"] = "The Secrets of Darkforging",
  },
  [40237] = {
    ["D"] = "당신이 여기서 다루고 있는 것은 꽤 흥미롭습니다, 이 책은 모두 다크포징과 관련된 많은 패턴을 언급하는 것 같습니다. 그 중 당신은 거의 쓸모가 없을 것입니다. 언데드가 사용하는 갑옷과 무기는 그들의 하수인들을 지탱하는 바로 그 마법과 아주 깊이 얽혀 있습니다.$B$당신이 내 도움을 원한다면, 나도 당신의 도움을 원할 것입니다, 이 텍스트가 무엇을 읽는지 알아낼 수 있고, 당신과 빌헬름을 올바른 방향으로 이끌 수 있습니다. 하지만 이것은 호의가 필요합니다.$B$B스칼로맨스에게,  그리고 내면 깊숙한 곳으로 모험을 떠나세요. 그 안에는 얼마 전에 거기에 보관되어 있던 \'불의 손짓과 명령\'이라는 제목의 오래된 책을 찾고 있습니다.$B$B이 책을 저에게 보내주세요. 그러면 당신이 요청한 대로 하겠습니다.",
    ["O"] = "스칼로맨스로 모험을 떠나 라쳇의 스트라하드 파르산을 위한 \'불의 손짓과 명령\' 책을 되찾으세요.",
    ["T"] = "A Favor for Farsan",
  },
  [40238] = {
    ["D"] = "당신이 내가 요청한 것을 수집하러 간 동안, 나는 일관성 없는 텍스트를 해독하는 데 시간을 들였습니다. 이 책은 로르티라스라는 이름의 드레드로드가 썼으며, 룬 제작의 비밀에 대한 통찰을 담고 있었다.$B$B사실 룬블레이드를 단련하기 위해서는 텍스트에서 얻을 수 있는 것이 많지 않으며, 드레드로드와 같은 힘을 가져야 하며, 그런 지식은 거의 주어지지 않는다.$B$B텍스트에는 로티루스가 공부하는 데 많은 시간을 보낸 장소에 대한 언급이 있었다 그의 마법과 룬블레이드를 단련할 기회를 얻고 싶다면 그를 찾아가야 합니다.$B$BI 나는 더 이상 도움이 될 수 없을 것 같지만, 당신이 읽을 수 있도록 대본에 텍스트를 적어 두었습니다. 아마 당신은 나보다 더 이해할 수 있을 것입니다.",
    ["O"] = "아제로스에 있는 로르티라스를 찾아 대화하십시오.",
    ["T"] = "A Meeting With The Dreadlord",
  },
  [40239] = {
    ["D"] = "제가 이곳 섀도우브레이크 협곡에서 보낸 시간은 생각과 연구의 시간이었습니다. 나는 아제로스의 다양한 파벌의 마법 분야에 대한 지식을 얻고 그들이 얼마나 멀리 왔는지 보고 싶다.$B$BAs에 침투할 수 있는 만큼, 그리고 시간이 지남에 따라 각 파벌에 접근하기 위해 노력을 기울여, 반목과 혼돈의 씨를 뿌리는 것을, 차라리 너를 영입하고 싶다. 이 룬블레이드를 단련할 수 있는 지식을 얻고 싶다면, 임시로 허락해 주겠다.$B$BFirst, 검은바위 첨탑 상층부로 가서 분노의 발톱 불의 혀에서 분노의 발톱 부적을 가져오고, 둘째, 광포한 망치로 가서 오우거 마법사 군주에게서 고르독 구슬 세트를 가져오라. 마지막으로, 검은바위 심연의 구덩이에서 둠포지 비전메이커에게서 파멸의 지팡이를 모으십시오.",
    ["O"] = "검은바위 첨탑 상층부에서 분노의 발톱 마법을, 광포한 망치에서 고르독 구슬을, 검은바위 심연에서 파멸의 벼랑 지팡이를 모아 섀도우브레이크 협곡의 로르티라스에게 가져오세요.",
    ["T"] = "The Will of Lorthiras",
  },
  [40240] = {
    ["D"] = "그럼, 필멸자여, 이제 우리가 서로에게 작별 인사를 할 때입니다. 내가 너에게 준 마법이 너의 손에서 흘러나와 너가 단련할 망치 속으로 흘러 들어가게 되면, 그것은 더 이상 너에게 지식이 아니게 될 것이다. 나는 당신이 만드는 것에 신중하기를 제안합니다.$B$BI는 당신이 처음 왔을 때부터 당신에 대해 목적을 느꼈습니다, 당신을 이 길로 보내주신 분께 돌아가십시오. 너의 새로운 능력을 그에게 알려주면, 너는 다음에 무엇을 해야 할지 지시를 받을 것이다.",
    ["O"] = "새로 얻은 지식을 가지고 빛의 희망 예배당에 있는 장인 빌헬름에게 돌아가십시오.",
    ["T"] = "Knowledge of Lorthiras",
  },
  [40241] = {
    ["D"] = "당신이 하는 말에 거의 충격을 받았어요! 그것이 사실이라면 우리에게는 매우 드문 기회가 주어집니다! 룬블레이드를 단련하는 행위 자체만으로도 그 일이 어떻게 이루어졌는지에 대한 전망을 드러낼 수 있습니다!$B$BI는 당신이 찾은 책과 이 드레드로드의 이야기만으로도 이미 꽤 많은 것을 배웠습니다.$B$BWe는 우리의 모험 친구를 마무리하는 데 가까워지고 있습니다, 이 과정을 위해 당신을 준비시키기 위해 재료가 필요할 것입니다! 어둠의 룬 20개, 마법의 가죽 5개, 토륨 주괴 40개, 언데드의 정수 10개가 필요합니다.$B$B이 아이템들을 저에게 주시면 템퍼링을 시작하겠습니다!",
    ["O"] = "빛의 희망 예배당에서 장인 빌헬름을 위해 어둠의 룬 20개, 마법의 가죽 5개, 토륨 주괴 40개, 언데드의 정수 10개를 수집하세요.",
    ["T"] = "The Materials of Runeforging",
  },
  [40242] = {
    ["D"] = "안녕하세요, Flaxwhisker Front에 새로 오신 것을 환영합니다! 저는 새로운 프로젝트를 시작하고 오래된 프로젝트의 성공과 실패를 보관하는 일을 담당하는 Genzil Spannerlight입니다.$B$BI는 잠재적으로 작동할 수 있는 새로운 아이디어를 가지고 있습니다. 방패 또는 장벽 역할을 하는 충전된 껍질은 보호적이고 마법에 저항합니다! 물론, 우리는 먼저 조개껍데기가 필요할 것이고, 낭비할 금속은 많지 않지만, 주변에 거북이가 있습니다!$B$B나와서 깨끗한 잠복자 조개 3개를 모으세요!",
    ["O"] = "아마수염 전선에서 Genzil Spannerlight를 얻기 위해 자연 그대로의 러커 껍질 3개를 모으십시오.",
    ["T"] = "Shell Shields",
  },
  [40243] = {
    ["D"] = "수천 년 동안 나는 이곳을 지켜봐 왔습니다. 나는 내 주변에서 세상이 변하는 것을 보았고, 오래된 도시의 대부분이 파도에 휩쓸리는 것을 보았다. 한때 이곳을 관통하던 마법은 약화되어 거의 존재하지 않습니다.$B$B물이 차오르면서 공부는 점점 더 어려워졌습니다. 이 탑을 지키는 것은 그것을 보호하는 것이며, 침입성 해양 생물의 위협이 증가함에 따라 내 시간은 공부보다 생존에 더 많은 시간을 할애했습니다.$B$BI는 이 문제에 대한 도움을 요청합니다. 이 지역의 멀록, 히드라, 게 짐승들을 처치하여 이 탑을 잠시라도 더 보존하세요.",
    ["O"] = "스톰 베이 워리어 5명, 웨이브 스래셔 5명, 마크린니 스크래블러 3명 처치",
    ["T"] = "The Keepers Charge",
  },
  [40244] = {
    ["D"] = "몇 달 전, 제게 매우 중요한 물건이 사라졌습니다. 해안선을 따라 낚시를 하며 탑 뒤의 마법 패턴을 연구하고 있을 때, 폭풍이 몰아치기 시작하더니 점점 더 거세지고 있었다. 짐을 챙겨 떠날 준비를 하고 있을 때, 나는 머록과 스래셔의 습격을 받았고, 혼돈 속에서 상자 하나가 바다로 떠내려갔다.$B$BI는 내 적들을 물리쳤을지 모르지만, 나는 그 상자를 찾을 수 없었고, 나는 그것이 거센 폭풍에 해변으로 떠밀려왔다고 추측할 수밖에 없었다. 북서쪽 해안을 따라 확인해봐, 해류가 휩쓸고 갈 곳이었어, 이 상자를 회수해 봐.",
    ["O"] = "해안가에서 잃어버린 엘다라 상자를 찾아보세요.",
    ["T"] = "The Keepers Possession",
  },
  [40245] = {
    ["D"] = "가장 가까운 사람들과 다시 한 번 대화를 나눴고, 그들이 무사한 것에 감사합니다. 더 많은 일을 해야 하며, 당신이 저에게 도움이 될 수 있기를 바랍니다. 엘다라스 조화 보석은 오래 전에 도난당했으며, 나자즈라는 이름의 그가 이끄는 나가 약탈자 무리였습니다. 그는 탑 문에 있는 내 봉인을 풀고 조화 보석을 가져갈 수 있었고, 내가 그를 막으러 돌아올 수 있었다.$B$우리 아즈샤라의 수호자들이 이 지역 내에서 먼 거리를 여행할 예정이라면, 이 보석을 반환해야 할 것이다. 의심할 여지 없이 약탈자 나자즈가 서쪽 해안을 따라 그의 친척 중 한 명이 되어 그를 죽이고 나를 위해 조화 보석을 되찾을 것입니다.",
    ["O"] = "약탈자 나즈하스를 찾아 죽이고, 아즈샤라의 엘다라 탑에 있는 수호자 이셀루스의 엘다라스 조화 보석을 되찾으세요.",
    ["T"] = "The Eldarath Harmonization Gem",
  },
  [40246] = {
    ["D"] = "조화 보석은 절대 되찾을 수 없을 거라고 생각했던 것이었는데, 이제 그걸로 널 다른 곳으로 데려갈 수 있는 지팡이를 만들 수 있어. 나는 한동안 그들과 완전한 의사소통을 하지 못했고, 메시지를 전달하는 것조차 긴 과정이다.$B$B레가쉬의 사티로스는 최근에 도착한 존재로, 마법 능력을 가지고 있다. 그들은 늙은 깊은 막대를 가지고 있는 것으로 알려져 있는데, 우리의 목적을 위해 지팡이에 마법을 부여하거나 주입할 수 있는 재료가 없기 때문에 나는 그 중 하나가 필요할 것입니다.$B$B당신은 그 악마들을 북서쪽으로 찾을 수 있습니다, 그들로부터 오래된 깊은 막대를 찾을 수 있습니다, 그들 중 하나는 하나를 가지고 있어야 합니다.",
    ["O"] = "아즈샤라의 엘다라 탑에서 수호자 이셀루스를 찾기 위해 레가시 사티로스의 오래된 심연 지팡이를 찾으십시오.",
    ["T"] = "Aged Deep-Rod",
  },
  [40247] = {
    ["D"] = "엘다라스 조화 보석과 늙은 심연 지팡이를 가지고 엘다라의 지팡이를 만들기 시작할 수 있다면, 내 에너지를 어느 정도 집중해야 하고, 탑이 그 지역을 조율해야 할 것입니다. 나는 단지 두 사람을 함께 묶을 때 당신의 인내심을 요청합니다.",
    ["O"] = "수호자 이셀루스가 엘다라의 지팡이를 제작할 때까지 기다립니다.",
    ["T"] = "Staff of Eldara",
  },
  [40248] = {
    ["D"] = "당신과 나는 한때 $N 로데론의 시민이었어. 우리는 숲에 대해 낯설지 않으며, 마찬가지로 밤의 그림자 속에 숨어 있는 늑대에게도 낯설지 않습니다. 그들의 울부짖음에 겁을 먹었다.$B$B이제 그들조차도 스컬지 역병의 타락에 굴복하여 우리보다 더 나은 삶을 살지 못하고 있다. 보시다시피, 여기 있는 블랙포는 제가 항상 곁에 두는 충성스러운 애완동물이며, 특별한 기술 없이 길들인 다크하운드입니다. 포세이큰이 지배하기 위해서는 순전히 의지의 힘만이 필요합니다.$B$B당신은 이 땅의 생물들이 우리의 행동에 반응하는 방식이 다르다는 것을 알게 될 것입니다... 조건. 죽음의 냄새를 대수롭지 않게 여기는 사람들이 있는 반면, 어떤 사람들은 너와 같은 시체로 식사를 하려고 할 수도 있다. 이런 이유로, 나는 자신의 짐승을 찾는 우리의 포세이큰 동족을 위해 특별한 준비를 해왔다.$B$BI 이 선물을 가볍게 나누어주지 마, $N. 먼저 그것 없이도 야수를 지배할 수 있다는 것을 보여주거든. 가서 낡은 다크하운드와 함께 돌아와.",
    ["O"] = "길들이기 막대를 사용해 낡은 다크하운드를 길들이십시오. 기술을 연습한 다음 길들이기 막대를 브릴의 리오트 마네스킨에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [40249] = {
    ["D"] = "다크하운드는 너의 첫 번째 시험일 뿐, 너의 의지를 시험하는 적절한 시험은 아니었어. 그럼에도 불구하고, 당신은 어느 정도 존경을 받았습니다. 당신이 제압할 다음 짐승은 그렇게 쉽게 설득되지 않을 것입니다.$B$B티리스팔의 황혼박쥐는 크고 섬뜩한 짐승들로, 사방에서 나는 죽음의 악취에 이끌려 이곳으로 끌려왔습니다. 그들은 카즈 모단의 드워프의 그리핀과 유사한 운송 수단으로 사용할 수 있을 만큼 충분히 커질 수 있습니다. 그들의 비명 소리는 언데드조차도 고통을 줄 수 있으며, 그들을 강력한 적으로 만들 수 있습니다.$B$B이것은 또한 그들을 이상적인 동맹으로 만듭니다. 이 세상의 모든 짐승은 자신과 싸우고 방어하기 위해 자신만의 독특한 수단을 채택했습니다. 그들과 함께 싸우고, 그들로부터 배우고, 당신의 정신이 여전히 당신의 병든 몸을 지배하는 한 적응하는 것을 주저하지 마십시오. 짐승들도 당신에게서 배우고 적응할 것입니다.$B$BStill, 우리와 같은 부자연스러운 약어를 받아들이는 것이 더 어려울 수 있습니다. 더 큰 황혼뱃을 찾아, 너의 의지를 발휘하여 내게 가져다주어라.",
    ["O"] = "길들이는 막대를 사용해 대황박쥐를 길들이십시오. 기술을 연습한 다음 길들이기 막대를 브릴의 리오트 마네스킨에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [40250] = {
    ["D"] = "보시다시피, 이 버려진 땅에는 살아 있는 생물이 거의 남아 있지 않습니다. 이제 당신의 다음 임무는 스컬지 역병의 또 다른 희생자를 당신의 손아귀에 넣는 것입니다. 그러나 언데드 애완동물은 그렇게 쉽게 정복되지 않습니다.$B$BLordaeron은 여름에 Silverpine에서 불곰이 이주하여 우리 숲에 숨어 농부의 농작물을 청소하는 것을 본 적이 있습니다. 전염병이 창궐하는 동안 남아있던 사람들은 이제 영원히 여기에 있습니다. 당신처럼 삶과 죽음의 순환을 끊었으니, 그들은 길을 잃고, 혼란스러워하고, 분개합니다.$B$BAs 당신의 기술이 성장함에 따라, 당신의 짐승들의 기술도 성장합니다. 그러나 더 이상 살아 있지 않은 생명체가 제멋대로인 정신 깊숙이 손을 뻗어 남아 있는 지성의 불꽃을 발견하려면 엄청난 인내와 헌신이 필요할 것입니다. 그래야만 훈련시킬 수 있습니다.$B$B곰은 당신과 해를 끼칠 수 있는 강력한 동반자이며, 적들이 서 있는 곳에서 총을 쏠 수 있도록 맹렬하게 적을 막아낼 것입니다. 전염병에 걸린 곰을 찾아서 정신을 깨워 내게 가져다주세요.",
    ["O"] = "길들이는 막대를 사용하여 역병에 걸린 곰을 길들이십시오. 기술을 연습한 다음 길들이기 막대를 브릴의 리오트 마네스킨에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [40251] = {
    ["D"] = "인솜이? 지금 그가 그렇게 지내고 있습니까? 당신이 제게 다가왔을 때 저는 당신의 마음 속에 어떤 목적이 있음을 느꼈고, 그것이 왜 그토록 친숙하게 느껴지는지 궁금했습니다. 이 목걸이는 인섬니우스라는 자의 것이니, 무슨 일이 있어도 자신이 추방된 이유를 기억해야 한다.$B$BRegardless, 나는 약속을 지키겠다고 약속했다. 이 목걸이를 그에게 가져가고, 어떤 이유로든 다시는 나에게 연락하지 말라고 말하십시오. 조심해서 말하건대, 인섬니우스는 우리의 임무를 벗어난 야망을 가졌고, 그가 간섭할 수 없는 일에 손을 댔기 때문에 우리 종족에서 추방당했다.",
    ["O"] = "인썸니우스의 목걸이를 카존 섬의 인솜니에게 돌려주세요.",
    ["T"] = "Necklace of Insomnius",
  },
  [40252] = {
    ["D"] = "길의 돌은 한때 우리 수호자들이 먼 거리를 쉽게 이동할 수 있게 해줬고, 도시 안에는 많았지만, 지금은 극소수만 남아 있습니다. 남서쪽에는 현재 알려진 아르코란 신전이 있으며, 이곳은 한때 위대한 마법 에너지의 장소였습니다. 바깥쪽 탑 중 하나에는 길의 돌이 있으며, 그 에너지는 수호자 라에나와 연결되어 있습니다.$B$BGo 그리고 길의 돌을 찾아 지팡이를 수정에 대고 누르면, 당신은 아즈샤라를 가로질러 나와 같은 다른 종족 앞으로 이동하게 될 것입니다.",
    ["O"] = "아크코란 신전에서 길의 돌을 찾아 활성화한 후 아즈샤라의 수호자 라에나와 대화하십시오.",
    ["T"] = "The Way-Stones of Old",
  },
  [40253] = {
    ["D"] = "나의 초라한 거처에 오신 것을 환영합니다, 저는 이 첨탑에서 제 의무를 지켰고 앞으로도 그럴 것입니다. 이제 길의 돌이 재건되었으니 이 지역 내에서 우리의 존재를 더 많이 알릴 수 있습니다.$B$B남서쪽에는 Eldarath의 폐허 속에 자리 잡은 Zin-Malor의 사원이 있으며, 현재 그곳에는 뒤틀린 Naga가 거주하고 있습니다. 진-말로의 사원 안에는 그들이 결코 알아내지 못할 비밀이 숨겨져 있으며, 나는 당신이 그것을 밝혀내야 합니다.$B$BDeep 사원 안으로 들어가면 훨씬 더 오래된 언어의 밝은 룬이 새겨진 독특한 돌을 찾을 수 있습니다. 아샨 스톤(Ashan Stone)으로 알려진 이 돌을 보면 다음과 같이 말하십시오. 이 마법은 아즈샤라를 가로질러 뻗어 있는 오랫동안 비활성화된 Ley-Lines에 다시 한 번 활력을 불어넣을 것입니다.",
    ["O"] = "진말로르의 사원에 들어가 잿빛 돌을 찾고, 아즈샤라의 수호자 라에나를 위해 휴면 상태인 지맥을 활성화하십시오.",
    ["T"] = "Restoring the Ley Lines",
  },
  [40254] = {
    ["D"] = "우리의 다음 행동은 우리가 더 대담해질 것을 요구합니다. 잃어버린 도시의 묻힌 많은 비밀을 비활성화하려면 채널을 돌릴 수 있는 거대한 레이 에너지원을 모아야 합니다. 다이어 마울의 깊은 곳에서, 제 고위 혈통의 동족들이 엄청난 양의 비전 힘을 사용하고 있습니다. 내가 감지할 수 있는 이 신비한 힘은 거대한 악의 존재를 억제하고 있다. 나는 그들이 이 존재를 사용하여 그들이 어떤 마법 중독에 빠질지 모르는 것을 먹이고 있다고 믿습니다.$B$B다이어 몰의 깊은 곳으로 들어가 갇혀 있는 이 생물을 죽이면, 그것은 순수한 지맥 정수를 가지고 있어야 하며, 그 진수로 우리는 묻힌 도시로 주문을 보낼 수 있습니다.$B$B잿빛 돌의 활성화를 위해,  우리는 빨리 움직여야 하니 시간을 낭비하지 마세요.",
    ["O"] = "다이어 몰로 가서 하이본이 에너지를 빨아들이는 거대한 악의 존재를 처치하고, 순수한 정수를 모아 아즈샤라의 수호자 라에나에게 돌아가십시오.",
    ["T"] = "Keeping Secrets",
  },
  [40255] = {
    ["D"] = "얼마 전에 한 무리의 병사들이 슬픔의 늪으로 떠났습니다. 그들은 늪지의 서쪽 가장자리 근처 산 속에 있는 오래된 성채를 매립하는 임무를 맡았습니다. 성기사 자나토스가 이 무리의 지도자였고, 그와 그의 부하들을 위해 축복의 말을 해달라고 부탁했다.$B$BN이 바깥에서 도움이 필요할지는 의문이며, 어쩌면 새로운 일손이 환영받을 수 있을지도 모르겠다. 슬픔수호 성채는 데드윈드 패스 입구 바로 근처에 있어야 하며, 사실 그 너머로 어렴풋이 보입니다. 한때 왕국 국경을 지키는 데 사용되었어, 믿거나 말거나.$B$B만약 너가 자나토스를 본다면, 내가 인사했다고 전해!",
    ["O"] = "슬픔의 늪에 있는 슬픔의 수호자 성채에 있는 성기사 자나토스를 감시하기 위해 보고하십시오.",
    ["T"] = "To Sorrowguard Keep",
  },
  [40256] = {
    ["D"] = "검은바위 부족은 오그리마의 매우 크고 위험한 적인 고대 호드에 속해 있습니다. 검은바위 산과 오그리마 사이의 거리에 속지 마십시오. 검은바위 부족이 상당한 힘을 얻게 된다면, 우리도 파괴하러 올 것이다. 옛 호드는 1차 대전쟁과 2차 대전쟁에서 전투를 치르는 동안 이곳 동부 왕국에 남아있던 많은 파벌로 구성되어 있으며, 과소평가해서는 안 되는 잔혹한 적입니다.$B$BI는 검은바위 부족의 완충제가 되기 위해 오그리마에서 직접 이곳으로 파견되었으니, 당신이 도와줄 것입니다. 결국 호드의 명예가 걸려 있습니다.$B$B이 지역의 모든 검은바위 부족원이 착용하는 검은바위 인장 20개를 만나보세요. 그들을 죽이고, 그들의 인장을 가져가서 나에게 가져와.",
    ["O"] = "검은바위 오크에게서 검은바위 인장 20개를 모아 화염문장의 타르소크를 찾으십시오.",
    ["T"] = "Blackrock and Roll",
  },
  [40257] = {
    ["D"] = "검은바위 부족의 슬레이어는 가장 무시무시한 적입니다. 그들은 과거에 오래된 전쟁 동안 인간 보병의 전체 연대를 분열시키는 것으로 알려져 있습니다. 나는 전장에 있는 많은 이들보다 더 두려워하는 자들이 바로 그들이다.$B$B빨리 처리해야 한다, 너는 불타는 초원 곳곳에서 그들을 찾을 수 있을 것이다. 대부분 검은바위 성채에서 서쪽에 집중되어 있지만, 잿더미에서도 볼 수 있을 것이다.$B$B명예를 담아,  스랄의 이름으로 그들을 죽여라.",
    ["O"] = "검은바위 학살자 10명을 처치하고 화염의 문장에 있는 타르소크로 돌아가십시오.",
    ["T"] = "Blackrock Slayers",
  },
  [40258] = {
    ["D"] = "망치 구슬은 한때 우리 부족에게 강력한 유물이었지만, 우리는 오래 전에 잃어버렸습니다.$B$B옛날에 우리는 한때 더 큰 고르도쉬 부족과 떨어져 길리짐과 라피디스를 지배했습니다. Maul Orb는 그 시절에 만들어졌고, 부족들이 분열된 이후로 그들의 손에 빼앗겼습니다.$B$BMaul Orb가 여전히 존재한다는 것은 의심의 여지가 없습니다. Gor\'dosh Heights 내에 자리 잡고 있습니다. Heights는 Lapidis Isle, 멀리 북쪽, 북서쪽 가장자리에 있습니다.  그리고 그것을 복구하십시오.",
    ["O"] = "라피디스 섬의 고르도시 고원에서 전장 구슬을 되찾고 마울오그 초소의 엠버구트로 돌아가십시오.",
    ["T"] = "The Maul Orb",
  },
  [40259] = {
    ["D"] = "조금 전에 책을 좀 훑어봤는데, 룬 무기와 방어구를 제작하려면 다크 룬 모루가 필요한 것 같더군요. 나는 분명 이 주변에 어떤 종류의 것도 가지고 있지 않지만, 그럴 수 있는 장소를 알고 있다.$B$B스트라솔름 깊숙한 곳에는 큰 도살장이 있고, 그곳은 리벤다레 남작이 당분간 집이라고 부르는 곳이다. 다크룬 모루가 그곳에 있어야 하며, 그로부터 칼날을 단련하게 될 것입니다!$B$BI는 많은 것을 배웠고, 많은 친구에게 감사합니다! 나는 연구를 계속할 것이고 언젠가는 내 연구를 통해 적의 장비를 완전히 무효화할 수 있을지도 모른다.$B$BGo, 그리고 그 장소의 깊은 곳으로 모험을 떠나, 너의 것을 주장해, 아, 그리고 누군가 묻는다면, 우리는 말하지 않았어!",
    ["O"] = "스트라솔름 깊숙한 곳에 있는 다크 룬 모루에 도달하고, 그것으로 단련되지 않은 룬검을 단련하고 정당한 보상을 획득하십시오.",
    ["T"] = "The Dark-Rune Anvil",
  },
  [40260] = {
    ["D"] = "아, 당신은 매우 유망한 사냥꾼이지만, 포세이큰과 우리 여왕을 섬기기 위해 계속 임무를 수행해 왔기 때문에 가르쳐 줄 수 있는 것이 아무것도 없는 것 같아 두렵습니다. 이제 브릴로 진급할 때가 된 것 같습니다.$B$B여기서 모든 임무를 마쳤으니까,  다크 레인저 라니사를 찾으세요, 그녀는 브릴 마을의 텐트에 있을 것입니다.$B$B당신은 당신이 임무를 계속하기 위해 알아야 할 모든 것을 가르쳐 줄 것입니다, 이 다크 레인저는 쿠엘 탈라스의 레이디 실바나스와 함께 데려왔습니다. 그들의 이름에 따라 그들은 사격술에 관해서는 매우 능숙합니다.$B$B잘  그리고 포세이큰을 위해 그림자에 머무르는 것을 잊지 마세요.",
    ["O"] = "브릴에서 다크 레인저 라니사와 대화하십시오.",
    ["T"] = "A Dark Ranger\'s Mastery",
  },
  [40261] = {
    ["D"] = "안녕하세요, 다크 레인저 지망생 여러분. 당신은 자신의 것이라고 주장하는 짐승을 다룰 수 있는 능력 이상으로 보입니다. 비록 내가 너희를 사냥꾼의 길로 훈련시킬 수는 있지만, 짐승을 다루는 법을 가르칠 수 있는 사람은 내가 아니다.$B$B너는 브릴에 있는 리오트 마네스킨에게 말해야 한다. 오직 그만이 너가 이 비참한 땅의 생물들을 매혹시키려는 지식을 가지고 있다.",
    ["O"] = "브릴에서 리오트 마네스킨과 대화하십시오.",
    ["T"] = "The Hunter\'s Path",
  },
  [40262] = {
    ["D"] = "당신은 자신의 기술로 짐승을 지배하는 방법을 배웠지만, 그들을 훈련시키는 방법도 배워야 합니다. 일부 짐승은 당신을 주인으로 받아들이지 않을 것임을 이해하십시오. 언데드로서 당신은 그들에게 맛있는 간식으로 보일 수도 있고, 그들의 본능적인 네크로 공포증에 혐오감을 줄 수도 있습니다.$B$B잊혀진 그림자 교단이 고안한 주문에 의지하면, 우리는 야수의 마음을 달래고, 당신을 활기차고 건강한 존재로 인식하게 바꿀 수 있습니다. 당신의 상태가 혐오감을 주는 생물들, 당신의 존재 자체로 인해 공포와 고통에 시달리는 생물들에게만 사용하십시오.$B$B당신에게 주문을 가르쳐 줄 수 있는 사람과 당신의 짐승을 훈련시키는 수단은 다이앤 윌로우필드입니다. 당신은 언더시티의 전쟁 지구에서 그녀를 찾을 수 있습니다. 당신은 여행에서 당신과 당신의 동반자에게 도움이 될 다양하고 강력한 기술을 얻게 될 것이지만, 그녀의 도움 없이는 그것들을 적절하게 사용하기를 바랄 수 없습니다.$B$BGo 지금! 살아 있는 자들에게 포세이큰이 그저 걸어 다니는 시체가 아니라는 것을 보여주세요. 어둠의 여왕이 지켜 주십니다.",
    ["O"] = "언더시티 전쟁 지구에 있는 다이앤 윌로우필드와 대화하여 야수를 길들이는 주문을 배우십시오.",
    ["T"] = "Taming the Beast",
  },
  [40263] = {
    ["D"] = "라니사, 어둠의 순찰자가 훈련을 마친 후에 특별히 임무를 요청하라고 조언했습니다. 그녀와 나는 이것이 포세이큰의 대의에 대한 당신의 기술과 헌신을 보여주는 적절한 증거가 될 것이라는 데 동의합니다.$B$B전염병이 발생하기 전에도 우리의 현 시장은 여전히 Brill을 관장하고 있었습니다. 볼트러스는 시장의 보좌관으로, 조용하면서도 유능한 사람이었다. 그는 주변 농장의 소녀 중 한 명에게 달콤함을 느꼈고, 은밀한 만남에 대한 소문이 있었습니다.$B$BAlas는 전염병에 감동하고 어둠의 여인의 구원을 넘어선 볼트러스는 스컬지 악마로 티리스팔을 괴롭힙니다. 시장은 자신의 고통을 끝내 달라고 요청했다. 발니르 농장의 헛간에서 찾을 수 있습니다. 어쩌면 그는 그녀와 함께 헛간에서 보낸 밤의 기억에 매달리고 있을지도 모른다.$B$BFind 볼트러스, 그의 고통을 끝내고 그의 유해를 다크 레인저 라니사에게 돌려주세요. 어쩌면 그때 그는 평안을 찾을 수 있을지도 모릅니다. 당신의 자비는 보상을 받을 것입니다.",
    ["O"] = "볼트러스를 사냥하고 그의 머리를 브릴의 다크 레인저 라니사에게 데려오십시오.",
    ["T"] = "A Demonstration of Skill",
  },
  [40264] = {
    ["D"] = "안녕하세요, Maul\'ogg Refuge에 오신 것을 환영합니다. 우리는 지배를 위한 끊임없는 싸움에 갇힌 구타당한 민족입니다. 나는 하즈고르그요, 나는 예언자들의 우두머리이다.$B$나는 내 민족의 멸망을 보았으며, 황혼의 어두운 시간 동안 긴 열병의 꿈과 환상으로 예언되었다. 우리가 휩싸인 끊임없는 전쟁 상태가 우리의 종말을 가져올 뿐이지 않을까 두렵습니다.$B$BI 나를 대신하여 크룩 경과 대화해 달라고 요청합니다. 이 무모한 침략이 파멸만을 가져올 것이라고 믿는다고 그에게 말하십시오.",
    ["O"] = "위대한 예언자 하즈고르그를 대신해 크룩조그 경의 무모한 침략을 끝내도록 설득하십시오.",
    ["T"] = "The Maul\'ogg Crisis I",
  },
  [40265] = {
    ["D"] = "우리 민족에게 기회가 주어진다면 나는 위대한 비전을 만들어내야 해. 그러기 위해서는 섬 전역의 재료가 필요해. 다음 항목을 모아 주시기 바랍니다. 바실리스크의 눈 10개, 크롤러의 크롤러 집게 6개, 크로코리스크의 딥스냅 테일 3개.$B$BO당신이 나를 위해 이 재료들을 얻었으면, 나는 무엇을 해야 하는지 알 수 있을 거야.",
    ["O"] = "바실리스크 눈 10개, 크롤러 집게 6개, 딥스냅 꼬리 3개를 모아 Maul\'ogg Refuge에서 위대한 예언자 하즈고르그를 처치하세요.",
    ["T"] = "The Maul\'ogg Crisis II",
  },
  [40266] = {
    ["D"] = "나는 이 섬뿐만 아니라 우리 주위를 에워싼 거대한 어둠을 아주 많이 보았다. 나의 백성은 더 큰 강대국의 명령을 따랐고, 기꺼이 어둠 속으로 그 강대국을 따랐다. 우리는 죽을 때까지 졸개에 불과했다.$B$BI는 비참함 그 이상을 보았어, 나는 한때 내 오랜 친구였던 고르도쉬 오우거의 예언자를 보았어. 어쩌면 그 사람이야말로 어떤 지혜를 제공할 수 있는 사람일 수도 있고, 어떻게 계속해야 할지에 대한 제안을 줄 수 있는 사람일 수도 있고, 어쩌면 그 사람이 답을 가지고 있을지도 모른다.$B$BSeer Bol\'ukk는 그의 부족의 나머지 사람들 중 Gor\'dosh Heights 내에 거주하고 있으며, 너는 그를 멀리 북쪽의 Lapidis Isle에서 찾을 수 있을 것이다. Gor\'dosh Heights는 북서쪽에 위치해 있다.",
    ["O"] = "고르도쉬 고원의 예언자 볼우크와 대화하고, 정보를 가지고 위대한 예언자 하즈고르그에게 돌아가십시오.",
    ["T"] = "The Maul\'ogg Crisis III",
  },
  [40267] = {
    ["D"] = "생각이 너무 많고, 막다른 골목이 너무 많아서, 나는 내가 크룩 조그스 경의 마음을 편안하게 할 수 있는 능력이나 마법을 가지고 있다고 생각하지 않는다.또는 나머지 부족이 눈치채지 못할 수도 있습니다.$B$BI는 알고 있지만, 잠재적으로 나에게 도움이 될 수 있는 강력한 존재를 알고 있습니다. 북쪽의 카존 섬에는 길리짐과 라피디스 사이에 위치한 신비로운 트롤이 있습니다. 그는 내가 오래 전에 만났고, 밤의 열병의 꿈에서 말했던 상당한 힘 중 하나이다.$B$BHis의 힘은 한때 거대한 바다 짐승과 싸울 수 있을 만큼 충분히 강했고, 그것을 쉽게 파괴할 수 있었다. 그런 주문을 할 수 있는 자가 있다면, 그건 바로 그일 거야.",
    ["O"] = "카존 섬에서 인솜니를 찾으십시오.",
    ["T"] = "The Maul\'ogg Crisis IV",
  },
  [40268] = {
    ["D"] = "<트롤은 이야기를 흥미롭게 듣고, 작은 미소로 귀를 쫑긋 세우곤 했다>. 나는 분명히 이것을 할 수 있지만, 왜 그랬는지, 왜 그랬는지 묻습니다. 나의 마법은 대단한 힘의 마법이며, 나는 너에게 공짜로 주지 않을 것이다.$B$그대가 나의 도움을 원한다면 나도 호의를 원할 것이다. 꽤 오래 전에 만났던 사티로스가 있는데, 지금까지도 태연하게 걷는 사티로스입니다. 그는 사악하고 악랄한 뱀으로, 덜 짭짤한 방식으로 다루어야 합니다.$B$B그냥 말해봐, 그의 행동은 나에게 큰 잘못을 저질렀어.$B$B펠우드로, 콘스텔라스의 폐허로, 거기서 페탁스 블랙혼을 찾을 수 있을 거야, 나는 그의 낡은 시체에서 그의 뿔을 원해.",
    ["O"] = "카존 섬에서 페탁스의 뿔피리를 획득하여 인솜니를 획득하십시오.",
    ["T"] = "The Maul\'ogg Crisis V",
  },
  [40269] = {
    ["D"] = "이런 크기의 주문을 만들려면 몇 가지 아이템이 필요하며, 그 중 첫 번째는 비교적 쉽게 얻을 수 있습니다. 나는 운고로 분화구에서 고릴라 인찰이 필요하고, 그 힘의 정수는 주문의 순수한 힘을 지휘하고 그 능력을 크룩 경에게 전달하는 데 사용될 것입니다.$B$B당신은 칼림도어 깊숙한 곳에서 운고로 분화구를 찾을 수 있습니다, 그곳은 위험한 장소이니, 당신의 발걸음을 필멸자로 지켜볼 것입니다. 거기 있는 유인원들의 고릴라 인대를 가지고 내게로 돌아오세요.",
    ["O"] = "운고로 분화구에서 고릴라 인대를 획득하고 카존 섬의 인솜니로 돌아갑니다.",
    ["T"] = "The Maul\'ogg Crisis VI",
  },
  [40270] = {
    ["D"] = "나는 아탈하카르 신전에서 오랜 세월 동안 벽을 바라보며 많은 만남을 가졌습니다. 이곳은 한때 이곳을 지켜주던 자들을 타락시킨 어둠과 사악한 기운의 장소입니다. 예언자 잠말란은 이곳을 고향이라고 부르는 그의 백성들의 썩어가는 잔해를 향해 더럽고 잘못 태어난 말을 합니다. 나는 그대가 이곳의 지하 묘지로 모험을 떠나 예언자를 찾고 그에게서 아탈아이 지팡이를 거두기를 바란다. 이 트롤이 마법을 집중하는 곳 가까이에 두어야 합니다.$B$B아탈 아이 로드는 조종의 마법에 힘을 가지고 있으며, 우리가 크룩조그 경을 굴복시키는 데 도움을 줄 것입니다.",
    ["O"] = "아탈 하카르의 사원 깊숙한 곳으로 들어가 아탈 아이 지팡이를 모아 인솜니에게 가져가 주문을 완료하십시오.",
    ["T"] = "The Maul\'ogg Crisis VII",
  },
  [40271] = {
    ["D"] = "원소를 되찾고 아탈아이 막대를 손에 넣었으니, 이제 나는 비약을 만드는 데 내 에너지를 쏟을 수 있습니다. 이 영약은 크룩 조그 경의 정신을 하즈고르그의 손에 넘겨 그가 원하는 대로 하게 할 것입니다.$B$B이것은 내 부분에 약간의 집중을 필요로 할 것이므로, 필멸자여, 내가 일하는 동안 입을 조용히 해 주시기를 부탁드립니다.",
    ["O"] = "인솜니가 마법을 마칠 때까지 기다린 후, 위대한 예언자 하즈고르그에게 돌아가십시오.",
    ["T"] = "The Maul\'ogg Crisis VIII",
  },
  [40272] = {
    ["D"] = "때가 온 것 같고, 당신은 내가 요청한 모든 것을 매우 잘 해냈지만, 이제 나는 당신에게 내 백성의 이익을 위해 필요한 일을 해달라고 요청해야 합니다. 우리는 적의 손이 아니라 우리 지도부의 손아귀에서 오랫동안 고통을 겪어 왔습니다.$B$Maul'ogg의 미래가 있다면 그것은 이성의 미래여야 합니다. 우리가 끊임없이 자기 파괴적인 전쟁을 벌인다면 호드 내에서 자리를 확보할 수 없습니다.$B$B인솜니의 영약을 크룩 경에게 전하십시오.  그것은 내가 그를 위해 만든 위대한 힘의 묘약이라고 그에게 알려라. 모든 것이 끝나면 내게로 돌아오십시오.",
    ["O"] = "인솜니의 영약을 크룩조그 경에게 주어 그의 마음을 흔들게 한 다음, 마울오그 피난처에 있는 위대한 예언자 하즈고르그에게 돌아가십시오.",
    ["T"] = "The Maul\'ogg Crisis IX",
  },
  [40273] = {
    ["D"] = "<돌풍이 동봉된 일기를 연다>.$B$B깊은 바다 아래로 별을 쏟아내고,항구에서 잃어버린 미소담배 연기에 빠진 눈물환호 속의 거짓 희망. 춥고 피곤해서 잠을 자고 싶다깊고 걷기 쉬운, 텅 빈 공간어디서부터 시작해야 계속할 수 있을까? 나는 내가 누구인지, 그리고 내가 되고 싶은 것이 무엇인지를 받아들이려고 노력한다사랑의 절망적인 욕구에서, 나는 단 하나의 후회를 품고 있다.$B$B<페이지를 넘기면서 시는 점점 더 어두워지는 것 같다>.$B$B잠을 자다어둠의 깊이나는 무관심을 찾고 있었다비참함에 빠져 있다시작과 끝중간에 갇혔다목적 없음목표 없음어두운 하늘수줍은 달추운 밤따뜻한 침대.$B$B<마지막 페이지를 넘기지 않는다. 그것을 어떻게 만들어야 할지 알아두세요>.$B$BWHY왜 왜 왜왜 나야, 내가 뭘 잘못했나요?$B$B<그 페이지는 왜라는 단어로 낙서되어 있고, 그 모든 반복 위에 다시 한 번 페이지 전체에 쓰여져 있습니다. 저널의 끝에서 이름과 메시지가 전달됩니다>.",
    ["O"] = "스톰윈드에서 일지의 주인을 찾으십시오.",
    ["T"] = "In Search of the Owner",
  },
  [40274] = {
    ["D"] = "우리가 처음 이곳에 정착했을 때와는 달리 사우스퓨리 강이 항상 그렇게 나빴던 것은 아닙니다. 홍수와 거친 물살은 우리의 새로운 삶의 자연의 힘에 대한 의지의 시험을 만들었지만, 최근에 무언가 바뀌어 악어가 엄청나게 증가했습니다!$B$B나는 하루 종일 낚시를 하고 싶지만, 이제는 낚시터를 즐기는 것보다 짐승과 싸워야 하고 손에 무기를 들고 더 많은 시간을 보내야 합니다.$B$B당신이 묻기 전에,  나는 Durnholde 포위 공격부터 Hyjal 산 전투까지 평생 동안 충분히 싸웠습니다. 저는 그저 긴장을 풀고 이런 식으로 기여하고 싶습니다. 나가서 내 낚시터를 확보하면 내 손수 낚싯대 하나를 줄게.",
    ["O"] = "듀로타의 사우스퓨리 강에서 드럽가를 위해 드레드아귀 악어 8마리를 처치하십시오.",
    ["T"] = "A Bad Day to Fish!",
  },
  [40275] = {
    ["D"] = "이 땅에서 미지의 세계를 발견하고 비밀을 파헤치는 영광을 누리는 동료 탐험가를 만나는 것은 좋은 일입니다. 우리는 탐험과 모험에 대한 유대감을 공유하고 있으며, 나는 당신이 해안에서 위험에 처해 있다는 것을 알게 해줘야 할 의무를 느낍니다. 아마도 당신이 도와줄 수 있을 것입니다.$B$B딥타이드 나가(Deeptide Naga)는 알 수 없는 동기로 이곳에 왔으며 현재 남서쪽의 길리짐 해안에서 떨어진 섬을 보유하고 있는 위협적인 세력입니다. 그곳에는 그들이 집이라고 부르는 성소가 있고, 그것을 당신과 나 같은 사람들을 공격하고 공격하기 위한 작전 기지로 사용합니다. 나는 운이 좋게도 이 미끄러지는 약탈자들의 손아귀에서 벗어나 살아서 이야기를 전할 수 있었지만, 다른 사람들은 그렇게 운이 좋지 않았다.$B$BI는 당신에게 깊은 파도의 성소로 가서 그곳에서 나가를 처치하여 언젠가 호드가 이 섬들을 장악할 수 있게 하고, 우리가 무사히 탐험을 계속할 수 있게 해달라고 요청합니다. 그들이 증거로 차고 있는 팔찌를 가져와.",
    ["O"] = "심해 나가에게서 심해 팔찌 10개를 모아 Maul\'ogg Refuge의 탐험가 팡고쉬를 찾으십시오.",
    ["T"] = "Deeptide Sanctum",
  },
  [40276] = {
    ["D"] = "당신은 잘했어, 너는 가장 다재다능한 탐험가의 끈기와 힘을 가지고 있어. 우리가 진정으로 심해의 파도가 사라지기를 원한다면, 그리고 이 섬들을 그들의 존재로부터 해방시키려면, 우리는 더 대담해져야 합니다. 그들의 지도부는 심해의 성소에 자리 잡고 있으며, 뿌리를 뽑아야 합니다.$B$B성소로 돌아와 샤자 공주와 파도군주 하카쉬에게 응징을 가하려면 그들의 범죄와 적대감을 위해 죽임을 당해야 합니다. 날 믿어, 할 수 있는 이성이나 외교술은 없어, 이걸 끝내면, 아마 나가가 흩어질 거야.",
    ["O"] = "파도군주 하카쉬와 샤자 공주를 처치하여 Maul\'ogg 피난처의 탐험가 팡고쉬를 처치하십시오.",
    ["T"] = "Destroying the Deeptide",
  },
  [40277] = {
    ["D"] = "놈들의 병력이 약해졌으니, 직접 공격하는 것이 가장 좋은 시기입니다. 내가 바뀌기 전에... 이건...$B$B<그녀는 자신의 언데드 특징을 가리킨다.>$B$BI는 이곳의 사령관 중 한 명이었다. 그렇기 때문에 저는 그들의 캠프가 약화된 상태에서도 어려운 도전이 될 것임을 알고 있습니다. 그들의 기지를 공격할 때 도움을 요청하는 것을 추천합니다. 당신의 주요 목표는 사일러스 선장과 내 찬탈자 여동생 팔리오나의 목숨을 끊는 것임을 주의하십시오. 나를 위해 이렇게 해주면 큰 보상을 받을 거라고 약속할게.",
    ["O"] = "그렐다 공작부인을 위해 팔리오나 공작부인, 사일러스 대장, 8명의 잔존 보병과 4명의 잔존 사제를 처치하십시오.",
    ["T"] = "Fall Of The Usurper",
  },
  [40278] = {
    ["D"] = "$R, 당신에게 할 일이 있습니다. 꽤 중요한 것.$B$B<Nargelas는 잘 장식된 보석 상자를 보여줍니다>.$B$B여기에 티리스팔 고원에 대한 증서가 있습니다. 아시다시피, 재앙이 침략하기 전, 제 아내 그렐다는 아버지로부터 이 땅을 물려받기로 되어 있었습니다. 대관식 날, 이 상자의 내용물은 그녀의 소유로 넘어가기로 되어 있었다.$B$B어떤 달이 지났지만, 나와 내 신하들은 이 물건의 자물쇠를 열 행운을 얻지 못했다. 그런데 조사를 하다가 한 가지 이름이 떠올랐습니다. 바트라스 밀슨. 그는 이런 종류의 일을 전문으로 합니다. Steepcliff Port로 가서 그를 찾으십시오. 나는 그가 지금 여관을 소유하고 있다고 들었습니다.$B$BOh, 그리고 조심하십시오. 그 상자는 당신의 목숨보다 더 소중합니다.",
    ["O"] = "달토스의 보석 상자를 스티프클리프 항구에 있는 바트라스 밀슨에게 가져다주세요.",
    ["T"] = "Darlthos Heritage",
  },
  [40279] = {
    ["D"] = "당신이 손에 들고 있는 것이 무엇인지 아십니까!$B$B<바트라스는 상자를 낚아채고, 그 위에 있는 달토스 가문의 인장을 조심스럽게 살폈습니다.>$B$B이, 저는 오랫동안 이 아름다움을 조사하고 싶었습니다. 달토스 가문의 왕가를 제외하고는 아무도 이 상자의 내용물을 본 적이 없습니다. 이 인장이 보이시나요? 이것은 오래되었지만 강력한 자물쇠로, 상자를 봉인했던 원래의 주문을 통하지 않고는 어떤 방법으로도 상자가 손상되거나 열리지 않도록 보호합니다.$B$B나처럼 죽었어, 주문 없이는 이 작업을 공작에게 도와줄 수 없을 거야. 공작님께 안부를 전하고 그의 노력에 행운을 빌어주시겠어요?",
    ["O"] = "달토스의 보석 상자를 글렌셔의 나르겔라스 공작에게 돌려주고 너의 발견을 알리십시오.",
    ["T"] = "A Different Type of Lock",
  },
  [40280] = {
    ["D"] = "잠깐 생각해볼게요. 흠... 참으로 그러합니다! 언더시티에 아는 사람이 하나 있어. 이름은 피어스 섀클턴입니다. 그는 스스로를 마법사라고 부르며, 나에게 호의를 빚지고 있거나, 아니 오히려 내 아내에게 호의를 빚지고 있다. 이 편지를 상자와 함께 그에게 가져가서 어떻게 할 수 있는지 알아보세요.",
    ["O"] = "언더시티 마법 지구에 있는 피어스 섀클턴에게 상자와 편지를 가져가세요.",
    ["T"] = "Ways of Magic",
  },
  [40281] = {
    ["D"] = "이런 종류의 자물쇠는 꽤 오랫동안 본 적이 없습니다. 그리고 이제 나는 왜 달토스 가문이 이 모든 시련을 비밀에 둘러싸고 있었는지 알 수 있다. 우리가 여기 있는 것은 일종의 피의 마법입니다. 일부 사람들만큼 위험하지는 않지만, 그것을 활성화시키기 위해서는 분명히 가족 성원의 피가 필요합니다. 이 마법을 휘두르는 방법을 아는 사람은 많지 않습니다. 내가 알던 마지막 마법사 중 이걸 사용한 사람은 오래 전에 죽었어! $B$B 멜레나스는 그림자송곳니 성채 깊숙한 곳에 있는 도서관에 자신만의 공간을 가지고 있었습니다. 어쩌면 거기에서 쓸모 있는 것을 찾을 수 있을지도 모릅니다. 하지만 그곳은 야만적인 늑대인간이 점령한 곳이니, 네가 돌아올 때까지 이 상자를 계속 가지고 있는 게 좋겠어. 실패하더라도 너와 상자 모두를 잃고 싶지 않겠지, 그렇지?",
    ["O"] = "그림자송곳니 성채 도서관에서 멜레나스의 소지품을 찾아 언더시티의 피어스 섀클턴에게 돌려주세요.",
    ["T"] = "Into The Jaws",
  },
  [40282] = {
    ["D"] = "이 모든 지식은 그냥 썩도록 내버려 두었습니다. 친구여, 그대는 내게 값진 선물을 가져왔다. 그러나 나는 빗나간다. 당신은 아마도 그 상자를 여는 방법을 알고 싶을 것입니다. 어디 보자.$B$B<Pierce는 소지품 안에서 오래된 두루마리를 만들어냅니다.>$B$B여기 있습니다. 하, 생각보다 쉽습니다. 상자를 열려면 그녀의 피가 필요하므로 이 지침을 Grelda 공작부인에게 가져가야 합니다. 공작 부인은 현재 티리스팔 고원에서 남쪽 도로를 따라 있는 저택에 거주하고 있다고 들었습니다. 건강하시고, 오래된 마법 아이템을 되찾기 위해 다른 위험한 장소를 파헤치고 싶다면 저에게 알려주세요.",
    ["O"] = "두루마리와 상자를 그렐다 공작부인에게 가져다주십시오.",
    ["T"] = "Darlthos Legacy",
  },
  [40283] = {
    ["D"] = "$C 그렇게 보이지 않을 수도 있지만, 우리는 전쟁 지역 한가운데에 있습니다. 숲 속에 남아 있는 고귀한 유령들이 나가와 충돌하는 이유는 나도 이해할 수 없고, 그러고 싶지도 않기 때문이다. 내가 아는 한 가지는, 그들이 우리 전초 기지에 위험하다는 것이다. 지금은 서로 싸우고 있을지 모르지만 영원히 지속되지는 않을 것입니다. 우리는 그들이 약할 때 지금 공격해야 한다. 엘드라나스의 폐허로 가십시오. 나가를 죽이고 하이본을 제거하십시오. 블러드피스트 포인트가 무시할 수 없다는 것을 보여주세요.",
    ["O"] = "아즈샤라의 블러드피스트 포인트에서 다그그락 블러드피스트를 위해 머뭇거리는 하이본 6명, 스피텔라쉬 뱀 경비병 10명, 스피텔라시 사이렌 8명을 처치하십시오.",
    ["T"] = "Azsharan Front",
  },
  [40284] = {
    ["D"] = "블러드피스트 포인트 남쪽에 사티로스가 야영지를 만들었습니다. 우리가 도착한 첫날부터 블러드피스트 포인트에 대한 눈에는 파편이 박혔습니다. 가서 그들을 멸절시키고 그들의 뿔을 내게 가져다주어라.$B$B자비를 베풀지 말라, 그들이 너희를 위하지 않을 것이니라. 모두 죽이고, 사악한 사티로스를 남기지 마라.",
    ["O"] = "아즈샤라의 피주먹 지점에서 다그락 피의 주먹으로 레가시 뿔 12개를 획득하십시오.",
    ["T"] = "Blood and Glory!",
  },
  [40285] = {
    ["D"] = "제 이름은 카토카르입니다. 카토카르 블레이드윈드. 나는 불타는 칼날의 검귀였어. 이제 나는 호드의 검귀입니다.$B$BI는 쓰러진 동료의 죽음에 대한 복수를 하기 위해 아즈샤라에 왔습니다. 제3차 대전쟁 당시, 그는 불타는 군단과 싸우기 위해 이곳에 있었습니다. 결국 우리가 이겼다. 아키몬드는 패배했다. 하지만 내 친구는 영광스러운 전투에서 죽었다.$B$BI는 내가 이곳에 온 이후로 수백 명의 악마를 죽였지만, 나는 여전히 불안하다. 그의 소유였던 블레이드를 찾아야 해. 그도 나와 같은 블레이드마스터였어. 검귀는 검과 함께 묻혀야 합니다. 하지만 지금까지의 발전은 별다른 성과를 거두지 못했습니다. 나는 동쪽 해안 근처에서 그의 부서진 시체를 발견했고, 아즈샤라의 동쪽 끝에서 수호자가 지키는 거대한 탑을 알고 있다.",
    ["O"] = "아즈샤라의 동쪽 끝에 있는 \'지킴이\'와 대화하고, 소식을 가지고 카토카르로 돌아가십시오.",
    ["T"] = "A Blademaster\'s Request",
  },
  [40286] = {
    ["D"] = "아르코란의 신전...$B$B<카토카르는 그의 머릿속이 생각하자마자 잠시 멀게 느껴졌을 것입니다>.$B$B이곳이 $N 장소임에 틀림없습니다. 다른 단서가 없으니 사원 깊숙이 들어가 그의 검을 찾아봐. 어디에나 있다면 분명 거기에 있을 거야. 이 사원은 남동쪽으로 멀리 떨어져 있으며 거대하며 놓칠 수 없습니다. 조심해서 찾아다니, 분명 그 안에 끔찍한 악이 도사리고 있을 거야.",
    ["O"] = "아르코란 신전에서 쓰러진 검귀의 것으로 추정되는 검을 찾아라.",
    ["T"] = "The Search for the Blade",
  },
  [40287] = {
    ["D"] = "우리의 칼날은 쉽게 부러지지 않습니다. 일부러 두 조각으로 잘랐습니다.$B$B아즈샤라의 가능한 모든 병력을 동원해도, 오직 나가만이 그렇게 할 수 있는 기술을 가지고 있습니다. 어쩌면, 어쩌면, 그들은 여전히 두 번째 부분을 가지고 있습니다.$B$B그것이 어디에나 있다면, 그것은 부서진 가닥에 있어야 하며, 의심할 여지 없이 어떤 트로피나 소중한 소유물로 보관되어 있어야 합니다.  그걸 찾아서 칼날을 내게 가져다주어!",
    ["O"] = "블러드피스트 포인트에 있는 카토카르 블레이드윈드를 찾기 위해 부서진 가닥을 수색하십시오.",
    ["T"] = "The Search for the Edge",
  },
  [40288] = {
    ["D"] = "이제 마지막 단계가 남았는데, 블레이드를 재련해야 합니다.$B$BWe는 블레이드를 다시 온전하게 만들기 위해 상상할 수 없는 지옥 에너지의 원천인 강력한 도관이 필요합니다. 이것이 검귀의 길입니다. 악마가 여전히 도사리고 있는 Felwood의 숲으로 모험을 떠나십시오. 그들의 지옥 에너지를 모아 내게로 돌아와, 그래야 우리가 블레이드를 재련할 수 있어.$B$B제데나르의 악마 성역은 그런 에너지를 간직하는 장소가 될 거야, 저기 봐.",
    ["O"] = "지옥숲의 악마들로부터 지옥 도관 10개를 모아 아즈샤라의 피주먹 거점에서 카토카르 블레이드윈드를 획득하세요.",
    ["T"] = "Refueling the Blade",
  },
  [40289] = {
    ["D"] = "내가 당신에게 마지막으로 요구하는 것은 죽은 자를 기리는 것입니다, 당신은 많은 일을 했고, 제가 이루지 못한 일을 했으니, 저를 위해 잊혀진 이를 기리길 바랍니다. 나는 검을 재련하기 위해 노력할 것이지만, 그것이 완벽하게 균형을 이루기까지는 꽤 오랜 시간이 걸리겠지만.$B$B나와 함께 절정에 이르러, 그의 영혼이 동료 전사들 사이를 자유롭게 걸을 수 있도록 그의 이름을 말해 주어, 너도 그의 전사 정신을 물려줄 수 있도록 해줄게.$B$BHe는 \'Tak\'gar Deephate\'라고 명명되었다.",
    ["O"] = "카토카르 블레이드윈드와 대화하고, 죽은 자의 이름을 말해 그들을 기리십시오.",
    ["T"] = "To Honor the Forgotten",
  },
  [40290] = {
    ["D"] = "아! 당신, 예, 당신은 $C! 왜 술 취한 모란처럼 거기 서 있는 거야? 당신은 여기에 머물고 싶어, 일하러 가고 싶어!$B$B가죽, 무기, 나무, 모든 것이 필요해! 하지만 걱정 마세요, 늙은 눌다가 이곳에 두 번째 오그리마를 지으라고 강요하지는 않을 겁니다. 작게 시작하자, 동네 수사슴의 고기를 좀 가져와, 네가 어떤 사람인지 보자.",
    ["O"] = "모스쇼프에게서 사슴 고기 10개를 획득합니다.",
    ["T"] = "Food for Bloodfist Point",
  },
  [40291] = {
    ["D"] = "누구든지 사슴을 죽일 수 있어, 그들은 날카로운 뿔을 가진 사슴일 뿐이야! 반면에 히포그리프는 다른 것입니다. 자질이 있다고 생각하십니까? 그렇다면, 썬더헤드 클로를 한 움큼 가져오세요. 썬더헤드는 현지 히포그리프로, 너무 거칠고 흉포해서 저주받은 엘프들조차 그들을 멀리하며, 그들의 발톱은 상황이 거칠어질 때 훌륭한 즉석 무기가 될 것입니다.",
    ["O"] = "천둥머리 발톱 16개를 획득합니다.",
    ["T"] = "Claws for Bloodfist Point",
  },
  [40292] = {
    ["D"] = "우박, $C, 느껴지시나요? 우리 주변에서 딱딱거리는 마법은 수천 년이 지난 후에도 여전히 강력합니다. 이곳은 나이트 엘프 제국의 수도인 진 아즈샤리였습니다.$B$BNow, 그곳은 나가 또는 더 사악한 세력이 점령한 황무지에 지나지 않습니다. 그러나 나는 환상을 보았고, 이곳에 큰 혼란이 닥쳤고, 우리가 그것을 막지 않으면 그 결과는 ... dire.$B$B다행히도 내 시야는 안개에 휩싸여 흐릿했다. 나는 명확하게 보기 위해 샤머니즘적 황홀경에 빠질 필요가 있다. 하지만 나는 그런 상태에 들어가기에는 적절한 재료가 부족하다. 내가 직접 모을 테지만, 당분간은 전초기지를 떠날 수 없다. 나는 많은 것이 필요하지 않아, 분쇄할 수 있는 이끼 뿔과 고귀 정령의 고귀 정수 열두 개만 있으면 돼.",
    ["O"] = "아즈샤라의 피주먹 거점에서 예언자 야르고쉬를 위해 이끼뿔 뿔 5개와 고공 정수 12개를 모으십시오.",
    ["T"] = "Disturbance in the Air",
  },
  [40293] = {
    ["D"] = "준비됐어, $C. 밖으로 나가 정령들과 교감합시다.",
    ["O"] = "파시어 야르그오쉬가 의식을 마칠 때까지 기다리세요.",
    ["T"] = "Ritual of the Farseer",
  },
  [40294] = {
    ["D"] = "환상 중에 거대한 드래곤이 아즈샤라 위를 날아다니는 걸 봤어. 나는 그들에 대해 잘 모르지만, 여기 블러드피스트 포인트에 있는 우리 드루이드 친구들이 더 잘 알고 있을 거야. 내 비전을 그들과 공유하면 그들은 다음에 무엇을 해야 할지 알게 될 것입니다.",
    ["O"] = "탈롬 스트라이드클라우드에게 선견자의 시야에 대해 말해주세요.",
    ["T"] = "Dragons of Azshara?",
  },
  [40295] = {
    ["D"] = "우리는 군단의 타락의 잔재로부터 이 땅을 치유하기 위해 아즈샤라에 왔습니다. 그러나 우리가 여기서 발견 한 것은 예상과 달랐습니다. 알다시피, 젊은 $R, 악마의 부패는 여기서 가장 큰 문제가 아니다.$B$B그는 땅이 도움을 청한다고 울부짖는다. 어떤 종류의 악한 세력이 Mennar 호수 근처에 정착했습니다. 그들은 지구의 정수를 빨아들여 마법과 자연을 모두 집어삼킵니다. 나가나 사티로스는 그렇게 강력하지 않아서 그렇게 할 수 없습니다. 반면에 Blue Dragonfilght는... 제발 가서 메나르 호수에서 무슨 일이 일어나고 있는지 봐, 아즈샤라의 미래가 네 손에 달려 있을지도 몰라.",
    ["O"] = "메나르 호수 정찰병.",
    ["T"] = "Mystery of Lake Mennar",
  },
  [40296] = {
    ["D"] = "대드루이드 루네토템이 이 소식을 들어야 합니다! 그분은 우리가 무엇을 해야 할지, 그리고 어떻게 그들에게 다가가야 하는지를 아실 것입니다. 가서 썬더 블러프로 가서 대드루이드에게 여기서 본 것을 말해. 서두르세요, 시간이 가장 중요합니다.",
    ["O"] = "하뮬 루네토템에게 보고하십시오.",
    ["T"] = "Report to the Archdruid",
  },
  [40297] = {
    ["D"] = "청룡군단은 태곳적부터 아즈샤라에 있었지만, 최근 그들의 행동이 이상해 보입니다. 그들은 고대 유물을 지키기 위해 그곳에 있었던 것이지, 생명과 마법의 지맥을 빼내기 위해 그곳에 있었던 것이 아니었다. 더 나은, 더 간단한 시기에는, 그들에게 연락해서 협상을 시도하라고 조언하고 싶습니다.$B$B그런 시기는 끝났고, 우리는 행동해야 합니다. 아즈샤라로 돌아가 강력한 파티를 모으십시오. 메나르 호수로 모험을 떠나 동족을 처치하십시오. 이렇게 하면 그들의 수가 줄어들 것이고, 우리는 그들의 행동에 대한 더 나은 대응을 준비할 시간을 갖게 될 것입니다.$B$BA 용군단이 아즈샤라스의 자연 마법을 엉망으로 만들기 시작했다는 것은 슬픈 일입니다. 완료되면 블러드피스트 포인트의 야르고쉬에게 돌아가십시오.",
    ["o"] = "타랑고스를 처치하십시오.",
    ["T"] = "Stop the Dragonflight",
  },
  [40298] = {
    ["D"] = "비룡은 칼림도어가 원산지이며 우리 땅 곳곳에서 볼 수 있습니다. 그들은 우리의 바람 라이더에게 충실한 동반자임이 입증되었습니다. 우리가 처음으로 이 아름다운 생물들의 도움을 청했던 날들을 기억합니다.$B$B사실 그들은 대지의 어머니가 준 선물이었고, 오크와 내 부족 사이의 유대를 강화해 주었습니다. 그들이 없었다면 오늘날 우리가 있는 곳은 없었을 것이라고 해도 과언이 아닙니다.$B$BBristlefur는 이미 길들여져 있습니다. 그녀는 당신을 공격하지 않을 것입니다, 안심하십시오.$B$B사실 그 불쌍한 소녀는 내가 가장 좋아하는 장난감을 Durotar에 가져오는 것을 잊은 이후로 약간 지루해 보입니다. 시간이 되시면 어린 $c 새 장난감과 간식을 찾아주세요. 그 대가로 그녀가 잠깐 동안 너를 하늘로 데려다 줄 거라고 확신해.",
    ["O"] = "멧돼지 고기 5개, 양고기 볶음 3개, 뼈 씹는 장난감 1개를 레이저 힐의 브리슬퍼에 가져오세요.",
    ["T"] = "Red Skies of Durotar",
  },
  [40299] = {
    ["D"] = "옛 이야기에 따르면 이 어깨는 한때 빛의 인도자가 우서가 직접 착용했던 것으로, 떠오르는 새벽보다 더 밝게 빛났다고 합니다. 시간이 지나 잃어버렸더라도 적절한 조건에서 다시 만들 수 있습니다. $B$B의로운 정의와 영광스러운 열정으로 적을 쳐부수고 싶다면, 다음 재료를 찾아야 합니다: $B$B* 야수의 깨끗한 가죽.$B$B* 십자군 구슬.$B$B* 아케이나이트 주괴.$B$B* 믿음의 메달.$B$BBEHOLD!",
    ["O"] = "빛의 인도자의 어깨보호대를 만들려면 다음 아이템을 Malyfous Darkhammer로 가져와야 합니다: 1 야수의 깨끗한 가죽; 10 아케이나이트 바; 8 정의로운 구슬; 믿음의 메달 5개.아이템 제작을 위해 골드 50개도 지불해야 합니다.",
    ["T"] = "Shoulderguards of the Lightbringer",
  },
  [40300] = {
    ["D"] = "젊은 $c 만세. 당신은 우연히 인간 도시 스톰윈드로 가게 된 건가요? 만약 그렇다면, 한 가지 부탁하고 싶은 것이 있습니다.$B$BFishing은 제 친척들 사이에서는 드문 직업이지만, 저는 이 직업에서 큰 즐거움을 느낍니다. 정말이지, 시간을 보내는 데 이보다 더 느긋한 방법은 없으며, 우리 칼도레이에게는 부족함이 없는 일이다. 나는 종종 낚시를 하는 강둑에서 조개를 채취하는데, 그 안에는 가장 어두운 밤에 엘룬 자신처럼 순백색의 진주가 들어 있다.$B$BIt는 이 진주로 내가 수십 년 동안 갈망하고 구애해온 여인 샤일리아를 위해 목걸이를 만들었다. 제발 이 목걸이를 그녀에게 건네주며 그녀의 은밀한 팬이 준 것이라고 말해주세요. 이걸 천으로 빨리 싸갈게요.$B$B스톰윈드로 가는 가장 빠른 방법은 오베르딘의 남쪽 부두에서 가는 것입니다. 스톰윈드에 도착하면 공원에 살고 있는 샤일리에아를 찾을 수 있을 거야.",
    ["O"] = "안드롤의 소포를 스톰윈드 시티의 샤일리아에게 전달하십시오.",
    ["T"] = "A Secret Admirer",
  },
  [40301] = {
    ["D"] = "안녕하십니까, 친구님, 빵 한 덩어리에 관심을 가져도 될까요?$B$B당신이 찾고 있는 빵이 아니고 일을 원한다면, 제가 당신을 위한 일을 할 수 있을지도 모릅니다. 내 친구 그리시카는 오그리마의 여관을 소유하고 있는데, 그녀의 많은 편지에서 그녀는 내 특별한 밀가루를 재현할 수 없으며 손님들에게 멀고어 스파이스 빵을 제공할 수 없다고 썼다.$B$BIt는 대지의 어머니의 사랑 덕분이며, 너와 같은 모험가들이 나에게로 가는 길을 찾지 않으면 나는 그녀와 결코 소통할 수 없을 것이다. 나를 도와주고 싶다면, 밀가루 한 자루와 그 제조법을 주겠다, 당신이 해야 할 일은 그것을 그리시카에게 가져다주는 것뿐이다.$B$BI 우리의 새로운 짓궂은 동료들의 말을 들어봐, 고블린들은 썬더 블러프 근처에 비행선 탑을 세웠다고, 마을 사람들은 그것이 너를 불모의 땅 바로 너머 듀로타르로 데려다 준다고 말한다.$B$B베어,  내가 자루를 가져오게 해, 그리시카가 너에게 보상을 줄 거야.",
    ["O"] = "밀가루 자루를 오그리마의 여관 주인 그리시카에게 전달하십시오.",
    ["T"] = "Baking Bread",
  },
  [40302] = {
    ["D"] = "안녕하세요, 모험가 여러분! 아시다시피, 다크문 축제는 매주 칼림도어에서 동부 왕국으로 이동합니다. 사실 우리는 진영 장벽 없이 대부분의 도시를 통과할 수 있습니다.$B$B다크쇼어에서 스톰윈드로 가는 새 배를 타고 가면서 우리는 경로를 크게 변경했습니다.$B$B설명은 빨리 끝났습니다, 이번 주에 우리는 다크쇼어에 도착하기 전에 밤에 조람의 해안 근처에서 야영을 했고, 그 나가들 중 한 명이 제가 타나리스에서 받은 아주 귀중한 선물을 훔쳐갔습니다!$B$B그렇죠,  경이로움과 신비를 찾아 헤매던 시절에 나는 해안 근처에서 호기심 많은 거북이를 발견했는데, 그녀의 이름은 토르타였고 그녀는 말을 할 수 있었습니다! 상상해보세요, 말하는 거북이, 얼마나 경이로운가!$B$B그는 나에게 그녀의 남편 투가를 찾아달라고 부탁했습니다. 분명히 그는 많이 길을 잃었지만 말도 할 수 있었습니다! 내 인생에서 그런 것을 본 적이 없습니다. 그러나 슬프게도 그들은 축제에 참여하고 싶지 않았지만 Torta는 나에게 그녀의 알 중 하나를 주었고 그것이 내가 말하는 귀중한 선물입니다. 나는 그것도 부화하려고 했던 것 같습니다.$B$B, 내 알을 다시 가져오세요.",
    ["O"] = "조람 스트랜드에서 토르타의 알을 찾습니다.",
    ["T"] = "Torta\'s Egg",
  },
  [40303] = {
    ["D"] = "라피디스의 탑은 이 열쇠를 가지고도 정복하기 쉽지 않을 것입니다. 이것은 지옥의 문으로 들어가는 입구일 뿐입니다. 당신은 다가올 일에 대비해야 하며, Lapidis는 이유가 있어 가장 가능성이 낮은 친구들과 동맹을 맺을 수 있었습니다. 그는 강력한 사람이며, 마법에 매우 능숙하며, 자신이 만든 하수인들에게 둘러싸여 있는 것은 말할 것도 없습니다.$B$라피디스의 탑을 정복하려면 동료 모험가 무리가 필요합니다. 앞으로의 임무를 계획하고 아치 하이드로맨서 라피디스의 모든 거짓말과 속임수, 쿨 티라스에 대한 범죄를 저지르세요. 만약 성공한다면, 그의 머리를 하디누스 대령에게 가져다주세요, 그는 그런 영웅적인 행동에 가장 열심으로 보상할 것입니다.",
    ["O"] = "라피디스의 탑으로 모험을 떠나 아치 하이드로맨서 라피디스를 처치하고, 그의 머리를 케일란의 안식처에 있는 하디누스 대령에게 돌려주세요.",
    ["T"] = "The Tower of Lapidis X",
  },
  [40304] = {
    ["D"] = "저는 오그리마의 마법사 의회가 카라잔에서 뿜어져 나오는 힘을 조사하기 위해 파견했습니다. 나는 탑 자체와 그 주변의 폐허에 있던 유물에 대해 많은 연구를 했다.$B$BI는 몇 가지 직감을 가지고 있는데, 그 중 첫 번째는 나와 다른 마법사들이 느낀 에너지가 카라잔 아래에서 나온다는 것이다. 탑 아래에 있는 낡고 낡은 지하 묘지에서. 내 말이 맞다면, 우리는 Medivh가 만든 열쇠에 다시 에너지를 공급할 수 있을 만큼 충분한 힘을 가진 오래된 펜던트가 필요할 것입니다.$B$B이 유물은 Ardan의 펜던트로 알려져 있으며, 몇 년 동안 잃어버린 것으로 생각되었습니다. 내가 유일하게 힌트를 줄 수 있는 것은 데드윈드 패스의 오우거들인데, 그중 그들의 우두머리인 바르조그가 마법 능력을 발휘하기 시작했다.$B$BFind Var\'zhog, 그리고 그에게서 아르단의 펜던트를 되찾아라.",
    ["O"] = "오우거 Var\'zhog가 보유하고 있다는 소문이 있는 Ardan의 펜던트를 찾아 수집한 후 Stonard의 Kor\'gan으로 돌아가십시오.",
    ["T"] = "The Depths of Karazhan I",
  },
  [40305] = {
    ["D"] = "아르단의 펜던트를 손에 쥔 우리는 탑 자체에 주의를 돌릴 수 있고, 그 주변에 더 많은 유령을 일으키기 시작한 마법에 주의를 돌릴 수 있습니다. 최근에는 죽은 자들이 물질화하기 시작했고, 과거의 영혼과 메아리가 마치 살아 있는 것처럼 탑 주위를 맴돌고 있습니다.$B$B카라잔 주변의 폐허를 찾아보고, 유령과 망자로부터 8개의 유령 물질을 가져옵니다. 이 물질을 통해 이 에테리얼 존재에게 어떤 마법이 남아 있는지 확인할 수 있을 거야.$B$B조심해. 카라잔 입구를 지키는 어둠의 약탈자에 대한 소문도 있어.",
    ["O"] = "카라잔 주변의 유령들로부터 유령 물질 8개를 모으고, 스토나드의 코르간으로 돌아가십시오.",
    ["T"] = "The Depths of Karazhan II",
  },
  [40306] = {
    ["D"] = "<유령 같은 물질을 연구하려는 코르간이 실패하자 짜증 섞인 표정이 그를 뒤덮을 것이다>.$B$우리가 다루고 있는 것은 나의 능력을 넘어서는 것으로 보일 것이다, 그것은 비전 에너지로 강렬하며, 나에게 익숙하지 않은 다른 무언가와 함께...$B$B내가 아는 사람 중에 도움이 될 수 있는 사람이 있다.  생전에 키린 토의 일원이었던 그의 이름은 군터 아르카누스입니다. 그는 브릴의 북동쪽에 있는 티리스팔 숲의 브라이트워터 호수 중심부에 살고 있습니다.$B$B달라란에 대한 그의 지식이 있다면, 아마도 그는 더 도움이 될 수 있을 것입니다. 그를 찾아서 이 상자를 주세요.",
    ["O"] = "코르간의 상자를 브라이트워터 호수의 군터 아르카누스에게 가져다주십시오.",
    ["T"] = "The Depths of Karazhan III",
  },
  [40307] = {
    ["D"] = "어머나의... 그런 강력한 에너지, 나는 항상 카라잔이 타고난 에너지를 가지고 있다고 추측하고 있었는데, 사실 달라란 내부에서는 그것이 소문이었다. Kor\'gan이 이 샘플을 저에게 가져온 것은 옳았고, 그들은 미래의 프로젝트에 도움이 될 것입니다. 비전 아래에 남아 있는 에너지는 강령술의 에너지이며, 그것만으로도 꽤 강력한 강령술입니다.$B$B나는 카라잔에서 꽤 오랜 시간을 보냈고, 그곳에 남아 있는 자연 에너지를 조사하라는 임무를 기린 토로부터 받았습니다. 이것은 의심할 여지 없이 짧은 기간 동안 메디브의 제자였던 알라루스의 작품이며, 그는 말년의 대부분을 탑 아래로 뻗어 있는 지하실을 돌보는 데 보냈습니다.$B$B당신의 임무가 그 지하 묘지에 들어가는 것이라면, 열쇠를 다시 벼려내야 할 것입니다. 탑에 들어갈 수 있는 소수의 사람들만이 가지고 있는 카라잔의 표식과 열쇠가 필요합니다.$B$B이 정보를 코르간에게 알리면, 아마 그는 이 문제에 대한 해결책을 찾을 것입니다.",
    ["O"] = "군터 아르카누스가 준 정보를 가지고 스토나르드의 코르간으로 돌아가십시오.",
    ["T"] = "The Depths of Karazhan IV",
  },
  [40308] = {
    ["D"] = "열쇠를 다시 만들려면, 군터 아르카누스가 암시해준 아이템이 필요합니다. 이 두 가지 물건이 탑 주변을 서성거리고 있을 수 있다는 것은 의심의 여지가 없습니다.$B$B우리가 얻을 첫 번째 물건은 열쇠 그 자체이며, 병약하고 창백한 인간이 살아있는 영혼이 없을 때 나타나 카라잔 주변의 땅을 돌본다는 소문이 있습니다. 그에게서 오래된 묘지 열쇠를 찾을 수 있고, 그를 찾아서 우리의 목적을 위해 그것을 차지할 수 있다면, 그는 주변에 있어야 합니다.$B$B당연히, 이 필멸의 세계에 남아 있는 것은 많지 않은 카라잔의 표식이 필요할 것입니다. 나는 마스터의 지하실의 동굴에서 서성이는 선장에 대한 이야기를 들었습니다. 로틴 선장과 그의 쌍둥이 형제는 둘 다 오래 전에 하나를 받았고, 그는 여전히 하나를 가지고 있어야 합니다.$B$B이 물건들을 얻으면, 나에게 돌려주고, 나는 열쇠를 위조할 수 있어.",
    ["O"] = "카라잔의 폐허 주변에서 오래된 지하실의 열쇠와 카라잔의 징표를 모아 스토나드의 코르간으로 가십시오.",
    ["T"] = "The Depths of Karazhan V",
  },
  [40309] = {
    ["D"] = "자, 그럼, 당신은 명예롭게 일을 다 했으니, 이제 내가 협상의 끝을 지킬 때입니다. 시간이 좀 걸리고 집중력이 좀 필요하겠지만, 저는 카라잔 묘지 열쇠를 재련하기 위해 노력할 것입니다.$B$B모든 것이 준비되어 있다면, 카라잔의 묘지에 들어갈 수 있을 것입니다! 이제 뒤로 물러서서 나의 힘을 보아라!",
    ["O"] = "코르간이 카라잔 묘지 열쇠를 재련할 때까지 기다려라.",
    ["T"] = "The Depths of Karazhan VI",
  },
  [40310] = {
    ["D"] = "명예로운 호드 일원으로서 우리에게 남은 것은 단 한 걸음뿐입니다. 우리는 어둠 속으로 발을 내딛어야 하며, 이 악이 더 강해지기 전에 물리쳐야 합니다. 만약 우리가 인간들이 이 일을 처리하도록 내버려 둔다면, 그들이 그것을 막을 수 있을지 누가 알겠는가?$B$BAs 그롬 헬스크림이 만노로스를 죽였다면, 우리도 무언가 끔찍한 것을 보고 이 세상에서 그것을 파괴해야 한다. 이 세상의 이익을 위해 카라잔 묘지로 모험을 떠나 이 광기에 종지부를 찍으시기 바랍니다.$B$B이것은 당신이 혼자서 처리할 수 있는 일이 아니니, 함께 여행할 강력한 동맹을 데려오세요.",
    ["O"] = "카라잔 묘지로 모험을 떠나, 안으로 들어가면 스토나드의 코르간을 지키는 알라루스를 처치하십시오.",
    ["T"] = "The Depths of Karazhan VII",
  },
  [40311] = {
    ["D"] = "저는 카라잔을 둘러싼 미스터리를 조사하기 위해 이 낡고 외로운 곳으로 모험을 떠났습니다. 그것은 오래 전부터 이 땅에서 거대한 힘을 뿜어내며 어렴풋이 나타나고 있다. 탑은 인상적이지만 한때 메디브의 통치 하에서 가졌던 힘을 자랑하지는 않습니다.$B$B탑에 대한 분석에 따르면 성장하는 힘은 위에서 나오는 것이 아니라 아래에서 나옵니다. 카라잔 지하 깊숙한 곳에 있는 지하실에 대한 이야기는 항상 있어왔는데, 어쩌면 사실일지도 모릅니다.$B$B가장 먼저 부탁드리는 것은 얼마 전 카라잔의 폐허에서 발견되었다는 소문이 돌고 있는 오랫동안 잃어버린 펜던트를 찾는 것입니다. 우리의 목적에 맞게 열쇠를 마술처럼 조율해야 할 것입니다. 내 의심은 이 지역의 오우거들이 그것을 장악했다는 것이다. Var\'zhog라는 이름의 오우거 마법사는 최근에 어느 정도 명성을 얻었으며, 그가 펜던트를 가지고 있다는 것은 의심의 여지가 없습니다.",
    ["O"] = "오우거 Var\'zhog가 보유하고 있다는 소문이 있는 Ardan의 펜던트를 찾아 수집한 후 Deadwind Pass의 Magus Ariden Dusktower로 돌아가십시오.",
    ["T"] = "The Mystery of Karazhan I",
  },
  [40312] = {
    ["D"] = "아르단의 펜던트를 확보했으니 다른 단서를 찾기 시작할 수 있습니다, 최근에는 카라잔의 탑 주변에 더 많은 유령이 싹을 틔우기 시작했습니다. 어쨌든 죽은 자가 에테리얼 형태로 다시 걷기 시작하는 것은 매일 있는 일이 아니니까.$B$BI는 당신에게 카라잔의 폐허를 탐험하며 에테리얼 시체를 처치하고, 그들로부터 8개의 유령 물질을 수집하도록 요청합니다. 이 물질에서 어떤 마법의 힘을 볼 수 있는지, 어떤 마법이 이 영혼들을 죽음에서 벗어나게 만들었는지 확인할 수 있을 거야.$B$B발을 딛어라, 카라잔의 어둠의 약탈자는 탑의 문루를 지키는 것으로 알려져 있다.",
    ["O"] = "카라잔 주변의 유령을 처치하고 데드윈드 패스의 마구스 아리덴 황혼탑을 위한 유령 물질 8개를 수집하십시오.",
    ["T"] = "The Mystery of Karazhan II",
  },
  [40313] = {
    ["D"] = "물질의 에너지는 강렬하며, 짜는 데 상당한 시간이 걸릴 것입니다. 달라란의 대마법사 안시렘 룬위버는 그런 마법에 정통하니, 훨씬 더 쉬울 거야.$B$BI는 너에게 유령의 실체를 가져다주어 그 안에 담긴 마법의 진정한 힘과 기원을 알아내 달라고 부탁해. 어쩌면 그때가 되면 카라잔 아래에 남아있는 외세의 에너지를 어떻게 가장 잘 처리할 수 있을지 알 수 있을지도 몰라.",
    ["O"] = "아리덴의 상자를 달라란의 대마법사 안시렘 룬위버에게 가져가십시오.",
    ["T"] = "The Mystery of Karazhan III",
  },
  [40314] = {
    ["D"] = "나는 시간을 들여 제공된 것을 연구했고, 그가 보낸 샘플에 따르면 그러한 에너지를 생산한 힘에 대해 의심의 여지가 없습니다. 그 물질 안에 존재하는 마법은 신비한 느낌이 가미된 강령술의 마법이다.$B$B그런 마법을 할 수 있는 사람이 여기 있다. 짧은 기간 동안 메디브 밑에서 공부하며 크립트 자체를 감시한 그는 알라루스라는 이름을 얻었다. 만약 그것이 정말로 그였다면, 그는 그의 마법을 마스터한 것이고, 매우 유능하며, 훨씬 더 위험하다.$B$BWhatever under Karazhan 아래에 머무는 것은 반드시 멈춰야 한다 , 특히 Karazhan 자체가 그토록 많은 마법의 힘을 가지고 있기 때문에 더욱 그렇다.$B$B이 어둠이 Karazhan 아래에 머물러 있다면, 그것은 바로 그 아래에 있는 지하실 안에 있어야 한다. 아리덴 더스크타워로 돌아가서 모든 것을 알려줘.",
    ["O"] = "안시렘 룬위버가 제공한 정보를 가지고 아리덴 황혼탑으로 돌아가십시오.",
    ["T"] = "The Mystery of Karazhan IV",
  },
  [40315] = {
    ["D"] = "안시렘 룬위버의 말이 맞다면, 알라루스는 무슨 수를 써서라도 막아야 합니다. 지하실에 들어가기 위한 열쇠를 재련하려면 카라잔 주변의 폐허에 남아 있는 영혼의 아이템 몇 개가 필요합니다.$B$B먼저, 탑의 기운으로 마법 마법을 부여받은 카라잔의 징표가 필요합니다. 쌍둥이 안드레온(Andreon)과 로틴(Rothynn)은 둘 다 탑 가드에 받아들여졌을 때 하나를 받았다고 합니다. 안드레온의 행방은 알 수 없지만, 로틴의 영혼은 여전히 마스터의 지하실의 동굴을 맴돌고 있습니다.$B$B한편, 오늘날까지 살아서 땅을 돌보는 자코비가 있습니다. 살아 있는 영혼이 보고 있지 않을 때만 나타나고, 살아 있는 영혼이 남아 있을 때만 도망쳐 숨는 남자. 열쇠 자체가 그에게서 수집될 것이므로, 그를 추적하십시오.$B$B모든 것이 수집되면, 나는 열쇠에 한때 가지고 있던 힘을 주입하기 시작할 수 있습니다., 그래서 카라잔 묘지에 접근할 수 있게 해주세요.",
    ["O"] = "로틴 선장을 처치하여 카라잔의 징표를 획득하고, 그라운드키퍼 자코비에게서 옛 묘지 열쇠를 얻어 데드윈드 패스의 마구스 아리덴 황혼탑으로 가십시오.",
    ["T"] = "The Mystery of Karazhan V",
  },
  [40316] = {
    ["D"] = "아르단의 펜던트의 힘과 당신이 얻은 아이템으로 카라잔의 에너지를 휴면 상태에 있는 열쇠에 집중시키기 시작하겠습니다. 익숙한 에너지로 자물쇠의 마법 봉인을 풀고 들어갈 수 있어야 합니다.$B$BI는 집중하는 데 시간이 필요하니, 복잡한 마법을 사용할 시간을 주세요.",
    ["O"] = "마구스 아리덴 황혼탑이 카라잔의 에너지를 열쇠에 주입할 때까지 기다려라.",
    ["T"] = "The Mystery of Karazhan VI",
  },
  [40317] = {
    ["D"] = "열쇠를 생성했으니 이제 카라잔 묘지의 문이 열렸습니다. 나는 그대에게 카라잔 지하 깊은 곳으로 모험을 떠나 모든 선한 것의 이름으로 알라루스를 죽이는 것을 매우 중요하게 요청하노라.$B$B그런 일을 하려면 도움이 필요할 것이니, 이 책임을 너 혼자서는 감당할 수 없을 것이니라. 용병 무리를 고용하거나, 좋은 공로를 가진 사람들을 모아 당신과 함께하고, 이 악이 더 이상 해를 끼치지 않도록 이 세상을 제거하십시오.$B$B키린 토가 정신적으로 당신과 함께하고 있으니, 많은 사람들의 운명이 당신의 어깨에 달려 있습니다. 용감한 한 명입니다.",
    ["O"] = "카라잔 묘지로 모험을 떠나고, 안으로 들어가면 데드윈드 패스의 마구스 아리덴 황혼탑을 지키는 묘지의 감시자인 알라루스를 처치하십시오.",
    ["T"] = "The Mystery of Karazhan VII",
  },
  [40318] = {
    ["D"] = "외부인, 오랜만에 오셨네요, 렘넌트 캠프에 오신 것을 환영합니다. 우리의 상황이 나쁘다고 말하는 것은 최고의 존경을 절제하는 표현일 것입니다. 우리는 로데론의 문장을 인장처럼 새긴 채 고지대의 외딴 구석에 자리 잡은 모든 존재입니다.$B$B남은 자들의 지도자이자 로데론의 군대 사령관으로서 당신에게 부탁을 드리고자 합니다. 나는 인간 힘의 마지막 보루 중 하나인 스톰윈드에게 보낼 편지를 준비했다. 마커스 조나단 장군에게 가져가라, 로데론은 병사와 물자를 요구한다.",
    ["O"] = "스톰윈드에서 사일러스 선장의 편지를 마커스 조나단 장군에게 전해주세요.",
    ["T"] = "A Call to Aid",
  },
  [40319] = {
    ["D"] = "보급품, 병사? 이것들을 어디서 구해야 하며, 더욱이 어떻게 그렇게 북쪽으로 보내야 하는지는 더더욱 알 수 없다. 로데론 군의 대장이 얼라이언스의 지도자라고 주장한다면 상황이 절망적일 것입니다.$B$BI는 제 답변을 준비했고, 슬프게도 우리처럼 가늘어진 그의 요청을 들어줄 방법이 없습니다. 이것을 그에게 다시 가져다주고, 빛이 그곳에 남아 있는 사람들에게 축복을 내리기를 바랍니다.",
    ["O"] = "마커스 조나단의 편지를 티리스팔 고원의 잔존 캠프에 있는 사일러스 선장에게 전해주세요.",
    ["T"] = "A Call to Aid",
  },
  [40320] = {
    ["D"] = "안녕하세요, 저를 도와주실 수 없으실 것 같은데요? 상황은 믿을 수 없을 정도로 거칠어지기 시작했고, 우리는 일주일도 버티지 못할 식량 부족으로 고통받고 있습니다.$B$B여기 바로 동쪽에 있는 동굴이 있는데, 그곳에는 실제로 늑대들로 가득 차 있습니다. 그레이포 플랭크 10마리를 구해주신다면 꽤 오래 사용할 수 있게 해주시고, 식량 부족을 완화하는 데 도움이 될 수 있습니다.",
    ["O"] = "티리스팔 고원의 잔존 캠프에서 바텐더 클레멘스를 위해 그레이포 측면 10명을 모으십시오.",
    ["T"] = "A Call to Aid",
  },
  [40321] = {
    ["D"] = "정말 많은 도움을 주셨고, 정말 감사합니다. 내가 발견한 이 땅은 위험으로 가득 차 있는 것 같고, 나는 아직 마주칠 준비가 되지 않은 것들이다. 나는 카누를 몇 가지 수리를 마쳤고, 곧 내가 있는 곳으로 돌아갈 준비가 되어야 합니다.$B$B북동 항로는 꽤 험난하고 들쭉날쭉한 빙산이 많아 항해가 상당히 어렵습니다! 나랑 같이 가고 싶으면 Kaneq\'nuun에 들러야 하고, 보여줘도 괜찮아.$B$B갈 준비가 됐으면 알려줘.",
    ["O"] = "이눈콰크와 대화하고 북동 항로를 통해 카네크누운으로 가십시오.",
    ["T"] = "The Northeast Passage",
  },
  [40322] = {
    ["D"] = "카네크누운은 바다에 떠 있는 큰 바위로, 내 동족 중 일부가 여기에 살고 있습니다. 남쪽으로 가는 길과 북쪽으로 가는 길에 반드시 들러야 합니다. 진심으로 환영받고 싶다면, 마을 원로와 이야기를 나눠야 해. 그들은 많은 지식을 가지고 있거든!$B$B길 바로 위쪽에 있는 걸 찾을 수 있어, 그들의 이름은 파누쿠키야.",
    ["O"] = "파누키와 카네크누운어로 대화하십시오.",
    ["T"] = "The Kaneq\'nuun Elder",
  },
  [40323] = {
    ["D"] = "이눈콰크는 다양한 민족이 살고 있는 신비로운 남쪽 땅에 항상 흥미를 느꼈습니다. 내 긴 인생에서, 나는 항상 바람과 눈의 숄 아래에 무엇이 있는지 궁금해했다, 아마도 언젠가 나에게 이야기를 들려줄 수 있을지도 모르겠다.$B$당신이 진정으로 환영받고 싶다면, 당신은 카네크누운에게 제물을 바쳐야 한다. 우리의 많은 강력한 사냥꾼들이 더 큰 짐승을 찾기 위해 북쪽의 타르쿤으로 향했고, 그 결과 우리는 식량을 배급하고 있습니다.$B$B해안을 따라 있는 모든 사람들은 아이스 크롤러이며, 화가 나면 꽤 불쾌할 수 있습니다. 아이스 크롤러 클로 6개를 가져와, 우리가 가진 음식과 잘 어울릴 거야.",
    ["O"] = "아이스포인트 바위의 카네크누운에서 파누키키를 위해 얼음 크롤러 발톱 6개를 모으십시오.",
    ["T"] = "An Offering for Kaneq\'nuun",
  },
  [40324] = {
    ["D"] = "우리 민족이 이 섬에 처음 왔을 때, 우리는 타르크시쿠라는 존재를 만났습니다. 그분은 순수한 얼음으로 만드셨고, 우리가 절실히 필요할 때 도와주셨습니다. 타르크시쿠는 이미 오래 전에 어두운 곳으로 떨어졌고, 땅속 깊은 곳에서 우르릉거리며 흰발톱을 광란에 빠뜨렸다.$B$B악은 그의 판단을 흐리게 했고, 그의 정신은 이미 우리 종족을 공격했다. 타르크시쿠는 내 조상들에게 전설이었지만, 나에게 타르크시쿠는 위협이며, 무엇을 해야 할지 고민하게 만드는 존재입니다.$B$BI는 당신에게 땅속 깊은 곳으로 모험을 떠나 타르크시쿠를 찾아 그의 고통을 풀어주길 요청합니다.",
    ["O"] = "카네크누운 지하 깊숙한 곳에 있는 타르크시쿠를 찾아 파누쿠키를 위해 처치하십시오.",
    ["T"] = "The Legend of Tarqsiku",
  },
  [40325] = {
    ["D"] = "사냥꾼들이 긴 겨울을 나기 위해 식량을 구하러 떠난 후, 우리는 점점 더 많은 흰발톱 곰들이 동굴 밖으로 기어나오기 시작하는 것을 보았습니다. 무언가가 그들을 동면에서 깨우기 시작했고, 우리는 주변에서 그들을 보았다.$B$BWe는 한동안 화이트클로와 조화를 이루며 살아왔지만, 이제 우리는 그들의 수를 줄이기 위해 행동해야 한다. 북쪽에는 깊은 동굴이 있고 산속으로 굴을 파고 그곳으로 가서 흰발톱 가죽 5개를 모으십시오.",
    ["O"] = "카네크의 아푸투크를 위해 아이스포인트 바위에 있는 흰발톱 가죽을 5개 모으십시오.",
    ["T"] = "Icepoint Whiteclaws",
  },
  [40326] = {
    ["D"] = "오래 전에 저는 고향이라고 부를 수 있는 곳을 찾아 잿빛 골짜기의 숲을 여행했습니다. 드루이드들이 크레센트 그로브를 돌보는 동안, 저는 이렇게 고요한 장소가 완벽한 집이 될 것이라고 생각했습니다. 수 세기 동안 나는 내 정원을 가꾸었고 드루이드들이 필요로 하는 것은 무엇이든 도와주었다.$B최근에 그로브웰드라고 부르는 푸르볼그 무리가 들어왔다. 그들은 나를 집에서 쫓아내었고 심지어 대담하게도 집을 불태워 버리기까지 하였습니다. 당황한 나는 많은 귀중한 가보와 보물을 남겨 두고 떠났습니다. 의심할 여지 없이, 대부분은 불에 타 잿더미가 되었습니다.$B$BP를 타고 크레센트 그로브에 있는 불에 탄 집으로 가서 집 뒤에서 망치를 줍습니다. 아버지가 주신 것으로, 저는 집을 짓곤 했습니다. 나한테 큰 의미가 있으니까 모아봐.",
    ["O"] = "크레센트 그로브로 가서 불에 탄 칼라나르 브라이트샤인의 집을 찾아라. 그런 다음 칼라나르의 망치를 회수하여 아스트라나르에 있는 그에게 돌려주세요.",
    ["T"] = "Kalanar\'s Mallet",
  },
  [40327] = {
    ["D"] = "몇 주 전에 벤처 회사가 바실리스크 문제 때문에 크리스탈베인 광산을 포기해야 했다는 소식을 들었습니다. 의심할 여지 없이 그들은 도둑질하기에 무르익은 온갖 종류의 장비와 도구를 남겨 놓았을 것입니다. 우리 해적들은 보통 중고 장비로 활동하고 있으며, 그런 점수는 우리가 -놓칠 수 없습니다.$B$B크리스탈베인 광산은 동쪽에 위치하고 있으며 구루바시 아레나 근처의 도로에서 약간 벗어난 곳에 있습니다. 거기 가서, 빨리 가봐, 그 벤처 깡패들이 가서 거기로 돌아가려고 하기 전에. 우리가 빨리 행동한다면, 그들은 우리가 가서 모든 것을 훔쳐갔다는 사실조차 모를 것입니다!",
    ["O"] = "Stranglethorn Vale의 Bloodsail Compound에서 Falgig Wazzlewrench용 Venture Co. 장비를 수집하십시오.",
    ["T"] = "Abandoned Equipment",
  },
  [40328] = {
    ["D"] = "몇 주 전, 나가 블러드세일 기지 바로 남쪽 지역으로 진입하기 시작했습니다. 우리는 그들이 왜 여기에 있는지, 왜 왔는지 모르지만 그들은 꽤 높은 곳에 끌리는 것 같습니다. 미끄러지듯 달리는 가련한 놈들은 이리저리 돌아다니며 우리 배를 괴롭히는 것 외에는 아무것도 하지 않았다. 우리의 모든 살해된 친척들을 위해 그들과 전투를 벌이길 원합니다.$B$BGather 나가 탐험가들의 삼지창을 가지고 와서 당신의 행동에 대한 증거로 저에게 가져다주세요. 14 그냥 잘하면 좋을지도 몰라, 어쩌면 우리는 그것들을 짐승들을 상대로 작살로 사용할 수 있을지도 몰라.",
    ["O"] = "라가 다크아이를 위해 스트랭글쏜 베일의 블러드세일 기지에서 나가 삼지창 14마리를 모으십시오.",
    ["T"] = "Naga Tridents",
  },
  [40329] = {
    ["D"] = "얼마 전부터 깨끗한 고릴라 가죽을 구매하려고 하는 연락이 왔습니다. 그들은 단 하나의 불완전 함없이 완전히 깨끗한 것을 위해 최고 달러를 지불하고 있습니다. 블러드세일은 분명 이 코인을 우리 작전 자금으로 사용할 수 있을 거야.$B$B스트랭글쏜의 정글로 가서 고릴라 몇 마리를 찾아봐. 그리고 나한테 깨끗한 가죽을 찾아줘. 어쨌든 우리가 여기 있는 동안 정글을 활용하는 게 나을지도 몰라요.",
    ["O"] = "스트랭글쏜 베일에서 고릴라를 처치하고 블러드세일 컴파운드에서 윌리를 움찔하게 할 수 있는 깨끗한 고릴라 가죽을 획득하세요.",
    ["T"] = "Pristine Gorrila Pelt",
  },
  [40330] = {
    ["D"] = "오랜만에 \'움찔하는\' 윌리에게 소식을 들었습니다. 그는 북서쪽으로 멀리 떨어진 Bloodsail Compound에서 보급품을 관리하도록 임명되었으며, 그곳은 구루바시 아레나의 바로 남서쪽에 위치해 있습니다.$B$B일이 잘못되었거나, 그와 그의 부하들이 도적질을 한 것이 분명합니다.$B$BI는 당신이 그곳으로 가서 그를 만나 왜 공급 부족이 있었는지 알아내기를 원합니다.$B$B우리 Bloodsail이 필요로 하는 것이 있다면  우리의 보급로를 막기 위해서야!",
    ["O"] = "블러드세일 컴파운드로 가서 \'움찔하는\' 윌리를 만나십시오.",
    ["T"] = "The Bloodsail Compound I",
  },
  [40331] = {
    ["D"] = "다섯 밤 전에 우리는 파란 머리를 가진 트롤 무리에게 괴롭힘을 당했고, 그들은 우리에게 온갖 종류의 자벨린을 던졌습니다.$B$B우리는 그들과 싸우기 전에 몇몇 선량한 사람들을 죽이는 것은 말할 것도 없고, 상자와 보급품 꾸러미를 가지고 도망쳤습니다.$B$B트롤들은 스컬스플리터이며, 이곳의 북동쪽에 있는 지아타자이 유적에서 왔습니다. 그곳으로 가서 블러드세일 보급품 상자 5개를 회수하세요.$B$B당신이 거기 있잖아요, 복수를 위해 일부를 죽이는 게 좋을 수도 있어요, 어쨌든 우리는 우리의 이미지를 지켜야 하니까요.",
    ["O"] = "\'움찔하는\' 블러드세일 컴파운드의 윌리가 당신에게 블러드세일 보급 상자 5개를 모으고 스컬스크리터 전사 10명을 죽이길 원합니다.",
    ["T"] = "The Bloodsail Compound II",
  },
  [40332] = {
    ["D"] = "이제 당신이 보급품을 찾았으니, 우리는 완전히 다른 일에 집중할 수 있습니다. 칼림도어에는 모든 종류의 목적을 위해 연락을 유지하는 고객 및 연락처 네트워크가 있습니다.$B$BOne 이러한 연락처는 Steamwheedle Port 내에 있으며 아직 상품 배송을 보내지 않았습니다. 그는 Jabbey라는 이름을 사용하며 그곳의 상인입니다.$B$BI\'당신이 그곳으로 가서 우리가 McCoy에게 모든 것을 가져다 줄 수 있도록 보류가 무엇인지 알아보길 바랍니다.$B$B당신은 Tanaris의 사막에 있는 Gadgetzan의 동쪽에 있는 Steamwheedle Port를 찾을 수 있습니다.$B$B물론입니다.  이게 블러드세일과 관련이 있다는 걸 조용히 해두세요.$B$BOh, 그리고 물을 꼭 가져오세요, 거기는 꽤 건조하다고 들었어요.",
    ["O"] = "스팀히들 항구에서 Jabbey라는 이름의 Bloodsail 담당자를 만나십시오.",
    ["T"] = "The Bloodsail Compound III",
  },
  [40333] = {
    ["D"] = "이봐요, 아무 문제 없이 찾아보고 있어요, 목소리를 낮추세요!$B$BI\' 얼마 전부터 블러드세일에 강력한 독을 공급하고 있습니다. 그리고 제 주력사는 방금 일어나서 타나리스를 떠났습니다. 나는 그들이 마지막 배치에 대해 나에게 지불했다는 것을 알고 있지만 나는 그것을 얻을 기회가 없었어, 나는 당신에게 일종의 전갈 살인자처럼 보이나요?$B$BMaybe 당신은 나를 도와줄 수 있고, 나를 위해 그것을 전달할 수 있습니다, 나는 당신에게 약간의 동전을 던질 것입니다. 여기 서쪽에는 전갈 사냥꾼 무리가 있으며, 그들로부터 8개의 강력한 전갈 독을 모아 Stranglethorn Vale의 Bloodsail Compound에 있는 \'Wincing\' Willy에게 다시 전달합니다.",
    ["O"] = "강력한 전갈 독 8개를 모아 스트랭글쏜 베일의 블러드세일 컴파운드에 있는 윌리에게 전달하십시오.",
    ["T"] = "The Bloodsail Compound IV",
  },
  [40334] = {
    ["D"] = "상황을 확인하는 건 잘했어, 캠프 주변에서 할 일이 더 있을 수도 있지만, 일등 항해사 맥코이에게 편지를 전해줬으면 좋겠어. 나와 당신이 어떻게 지냈는지 궁금해하며 약간 불안해하고 있을 것입니다.$B$BI가 블러드세일 리트리트에서 그에게 가져갈 쪽지를 준비했으니 서둘러 준비해 주세요.",
    ["O"] = "윌리의 편지를 스트랭글쏜 베일의 블러드세일 리트리트에 있는 일등 항해사 맥코이에게 전해주세요.",
    ["T"] = "The Bloodsail Compound V",
  },
  [40335] = {
    ["D"] = "안녕, 대장님! 어젯밤에 우리 배에 있는 음유시인 아가씨와 재미있게 놀았던 거 봤어, 좋은 조각은 그렇지 않나요?$B$BBy 모든 것을 의미해, 내 말은 그 배를 의미해, 물론이지, 내 개인적인 일과는 상관이 없어. 말이 나왔으니 말인데, 그 배의 이름은 아직 정하지 않았나? 이름 없는 배가 바다에 있다는 것은 불운이니, 생각해 보세요!$B$BAnyway, 더 시급한 문제로 넘어가겠습니다. 가필드 제독이 우리 정착지에 장군들의 물품을 공급하라고 했지만, 우리는 그것들을 사기만 할 여유가 없으니 그냥 약탈할 거야.$B$B그래, 약탈해. 남해 바다개들은 그 빌어먹을 길짐 섬 근처의 모래톱에 정착했습니다.$B$B파도의 조율이 너와 함께하길 바란다.",
    ["O"] = "남해 모래톱에서 일반 좋은 상자 10개를 획득하고 벨그루쉬 단검주먹으로 돌아가십시오.",
    ["T"] = "Another Day of Labor",
  },
  [40336] = {
    ["D"] = "Cap\'n, 더 많은 노래 보러 왔나요?$B$BOr 오늘만 설탕인가요.$B$B<Jeesie가 당신의 눈을 깊이 응시합니다>.$B$BOh 이 불쌍한 음유시인이 뭘 해야 할까요, 그녀의 아름다움에 어울리는 보석이 없어요, 분명히 Cap\'n은 그것을 바꾸고 싶어할 것입니다, 그래요?$B$BI 우리 건물 중 하나의 북쪽에 나가 그룹이 있다고 들었습니다.  Vil\'do는 이 여자에게 가장 잘 어울리는 엘프 보석을 가지고 있다고 말하는데, 그렇게 생각하지 않나요?$B$BI가 당신의 시간을 가치 있게 만들어 줄 것입니다.",
    ["O"] = "Jeesie Silver-Tongue에게 하이본 목걸이를 가져다주세요.",
    ["T"] = "Charming a Charmer",
  },
  [40337] = {
    ["D"] = "럼 Cap\'n이 다 떨어졌습니다! 나는 여러 가지 방법으로 맥주를 양조 할 수 있지만 아직 좋은 무거운 럼주를 만들려고 시도하지 않았습니다.$B$ B우리를 위해, 우리는 Jaguero Island에 있고, 당신이 알 수 있듯이 여기에 여러 고릴라가 있습니다. 고릴라가 있고, 바나나도 있습니다. 과일에 들어있는 설탕으로 럼주를 끓일 수 있을지도 몰라요.$B$BA 한 다발이면 좋을 거예요.",
    ["O"] = "바나나 15개를 그리다에게 가져다주세요.",
    ["T"] = "We Must Have Rum",
  },
  [40338] = {
    ["D"] = "우리 친척 중 한 명이여, 당신이 이 세상에 온 진정한 목적을 찾기 위해 이곳에 왔거나, 이 오래된 집단에게 경의를 표하러 왔다고 생각합니다. 아주르스톤 기사단은 아이언포지만큼이나 오래되었으며, 우리의 강력한 도시를 건설하는 데 그 뿌리를 두고 있습니다.$B$당신이 우리 기사단에 가입하여 우리의 교훈을 배우고 싶다면, 먼저 아주르스톤의 이야기를 들어야 합니다.",
    ["O"] = "Tholdan Mountainheart와 대화하고 Azurestone의 이야기를 들어보세요.",
    ["T"] = "The Azurestone",
  },
  [40339] = {
    ["D"] = "아주르스톤 기사단은 이 도시만큼이나 오래되었으며, 용감한 드워프들의 어깨 위에 오랫동안 살아남을 수 있었습니다. 용감함을 시험하는 것은 당신이 앞서 온 사람들만큼 강한 의지를 가지고 있다는 것을 증명하기 위한 것입니다.$B$B남동쪽에는 최근에 트로그가 들끓고 있는 Gol\'Bolar 채석장이 있으며, 원시 마법을 사용하여 부하들을 이끄는 Grash라는 사악한 트로그가 이끌고 있습니다. 그곳으로 가서 그에게서 지팡이를 모으십시오.$B$당신이 그를 죽이는 데 성공한다면, 그것은 의심할 여지 없이 당신의 용기와 비전 선물을 가진 타고난 기량을 보여주는 것이 될 것입니다.",
    ["O"] = "그레이쉬를 처치하고 지팡이를 아이언포지의 홀단 산심장부로 데려오십시오.",
    ["T"] = "The Azurestone Order",
  },
  [40340] = {
    ["D"] = "시간의 길은 한동안 공격을 받아왔습니다. 무한의 용군단은 상상할 수 있는 모든 방법으로 우리에게 맞서기 시작했습니다. 이 산산조각난 시간의 길에서 타락한 모래가 형성됩니다.$B$BCorrupted 모래는 여기 시간의 동굴에서 우리에 의해 정화될 수 있습니다. 혹시 타락한 모래를 구하게 된다면, 제게 가져다주면 정말 기쁠 겁니다.",
    ["O"] = "시간의 동굴에서 드로노무를 위해 타락한 모래를 수집하십시오.",
    ["T"] = "Corrupted Sand",
  },
  [40341] = {
    ["D"] = "오염된 모래에서 정화는 긴 과정이 될 수 있으며, 저희는 종종 대량으로 정화를 얻는 것을 선호합니다. 나를 위해 10개의 타락한 모래를 회수할 수 있다면, 내 목숨과 내 친척의 목숨이 훨씬 쉬워질 거야.$B$B시간이 흘러도 분명 그걸로 가득 차 있으니, 그곳으로 모험을 떠나 우리를 위해 그것을 되찾기 위해서는 용감한 영혼이 필요해. 어쩌면 당신은 그 용감한 영혼일지도 모르고, 어쩌면 우리를 위해 그것을 모을 수도 있을 것입니다.",
    ["O"] = "시간의 동굴에서 드로노무를 위해 타락한 모래 10개를 모으십시오.",
    ["T"] = "Sand in Bulk",
  },
  [40342] = {
    ["D"] = "오래 전, 나는 시간의 길을 지키는 임무를 맡았고, 나와 다른 한 명은 함께 맹세를 했다. 나는 감히 그들의 이름을 말할 수 없으니, 그들은 청동 용군단의 배신자이고, 이제 무한의 일원이 되었기 때문이다. 그들은 지키겠다고 맹세한 모든 것에 반하는 일을 하며, 우리의 모든 일을 적극적으로 파괴하고 있습니다.$B$B예전에 그들이 그랬던 것의 뒤틀린 껍질인 Chronar라는 이름으로 가십시오. 우리 혈족의 가치와 우리의 명예에 자부심을 느꼈지만, 더 이상은 아니다.$B$B검은 늪에 들어가 크로나르를 찾아라, 그의 사악한 머리를 증거로 내게 가져와라. 그러면 나에게 가장 소중한 선물을 주겠다.",
    ["O"] = "크로나르를 처치하고 그의 머리를 시간의 동굴에 있는 티바드리우스에게 가져다주십시오.",
    ["T"] = "The Bronze Betrayal",
  },
  [40343] = {
    ["D"] = "느껴지시나요, 당신의 운명은 당신을 젊은 아이라고 부르고 있습니다, 정령들이 당신의 이름을 속삭입니다. 당신은 Thunder Bluff의 Beram Skychaser에게 우리 종류의 의식을 치르도록 요청받았습니다.$B$B절벽의 북동쪽 가장자리에 있는 Spirit Rise에서 그를 찾을 수 있습니다. 그곳으로 가서 그를 찾을 수 있습니다.",
    ["O"] = "썬더 블러프로 가서 베람 스카이체이서와 대화하세요.",
    ["T"] = "Spiritual Guidance",
  },
  [40344] = {
    ["D"] = "우리 타우렌 주술사는 오랫동안 우리의 고대 전통을 지켜왔습니다. 스피릿 워킹은 우리 문화의 일부이며, 여러분이 상상하는 것보다 더 오래 전부터 존재해 왔습니다. 그것이 우리가 대지의 어머니의 품에 안겨 있는 사후 세계의 사람들과 연결되는 방법입니다.$B$B당신이 이 길에서 시작하기를 원한다면, 먼저 영혼의 세계와 연결을 맺기 위해 특별한 재료가 필요할 것입니다. 남서쪽에는 페랄라스라는 땅이 있습니다. Camp Mojache에서 Sage Palerunner를 찾을 수 있습니다. 그와 이야기하고, 내가 너를 보낸 사람이라고 말해라.",
    ["O"] = "캠프 모하체로 가서 현자 팔레러너와 대화하십시오.",
    ["T"] = "The Way of Spiritwalking I",
  },
  [40345] = {
    ["D"] = "정령방랑자의 길은 조상에 대한 헌신, 고대의 정령과 소통하는 길입니다. 우리는 그들을 존경해야 하고, 우리가 할 수 있을 때 경의를 표해야 하며, 이를 통해 우리는 초자연적 세계의 힘을 연마할 수 있습니다.$B$B굶주린 켄타우로스, 사악한 깃털멧돼지, 심지어 그들은 그들의 조상과 연결된 샤머니즘의 요소를 실천합니다. 그것은 어떤 면에서는 칼림도어 그 자체와 거의 얽혀 있습니다.$B$BT당신을 영혼 세계의 힘에 친숙하게 만들기 위해 우리는 당신이 이 지역에서 자라는 오래된 잎을 모으기 위해 필요할 것입니다. 믿거나 말거나, 한때 스톤터론과 불모의 땅의 오아시스 사이에서 흔한 장소였던 때가 있었지만 이제는 그렇지 않습니다.$B$B페랄라스의 숲에서는 스피릿리프(Spiritleaf)라는 강력한 식물이 자랍니다. 매우 드물지만 공기 중에 반짝이는 것을 볼 수 있으며 영적 각성에 필요합니다.",
    ["O"] = "모하체 캠프에서 세이지 팔레러너의 영혼잎을 찾아 수집하세요.",
    ["T"] = "The Way of Spiritwalking II",
  },
  [40346] = {
    ["D"] = "당신이 영혼잎을 수집했으니 이제 의식을 시작할 수 있습니다, 당신이 찾는 동안 필요한 모든 것을 준비했습니다.$B$BI가 영혼 퀘스트를 위해 당신을 보내기 위해 영혼과 소통하기 시작할 것입니다. 내가 나뭇잎에 내 에너지를 쏟을 때, 그것은 너의 몸을 던져 흐를 것이고, 너는 그것의 마법적인 속성을 얻을 것이다. 깊게 숨을 들이쉬고, 그것이 당신의 형태를 통해 자유롭게 흐르게 하세요.$B$B시작할 준비가 되었다면, 나는 내 마법을 영혼잎에 쏟아부을 것입니다.",
    ["O"] = "Sage Palerunner가 의식을 마칠 때까지 기다립니다.",
    ["T"] = "The Way of Spiritwalking III",
  },
  [40347] = {
    ["D"] = "이제 당신의 조상을 만나기 위해 여행을 떠날 때입니다, 그들은 당신이 당신 자신을 아는 것보다 당신을 더 많이 알지만 그들을 두려워하지 않습니다. 그들은 결국 우리 모두를 보살피고, 당신이 정말로 이 망토를 짊어질 준비가 되었는지 보고 싶어합니다.$B$B스피릿이 썬더 블러프에서 일어나면, 그들은 그곳에 있을 것이고, 지혜의 조상과 이야기할 것이며, 그들은 당신을 다음 단계로 데려갈 것입니다.$B$B마지막으로 행운을 빕니다, $N, 바람이 당신의 등 뒤에 있기를 바랍니다.",
    ["O"] = "썬더 블러프로 가서 지혜의 조상과 대화하십시오.",
    ["T"] = "The Way of Spiritwalking IV",
  },
  [40348] = {
    ["D"] = "우리는 오랫동안 당신을 지켜봐 왔고, 멀고어 평원에서 당신의 강인함과 끈기를 내려다보았습니다. 당신은 오래 전 그 시절보다 훨씬 발전했고, 이제 여기 내 앞에 있습니다.$B$당신이 진정으로 영혼방랑자가 되어 우리의 방식을 배우기를 원한다면, 우리 각자로부터 교훈을 배워야 합니다. 우리는 당신을 올바른 방향으로 안내할 수 있습니다, 당신이 해야 할 일은 듣는 것뿐입니다.$B$B우리 셋 모두와 함께 피크를 누르고, 우리의 말을 들었을 때 나에게 돌아오십시오.",
    ["O"] = "스피릿 라이즈에서 세 명의 조상과 대화하십시오.",
    ["T"] = "The Way of Spiritwalking V",
  },
  [40349] = {
    ["D"] = "아, 네, 당신이 많은 힘을 얻은 것 같고, 당신의 이름이 내 귀에 들어갔습니다. 어쩌면 이제 너의 다음 단계가 우리 종족의 방식을 배울 때일지도 모른다. 우리 트롤들은 오랫동안 자연과 대하는 독특한 방식을 가지고 있었고, 오크나 타우렌은 그것을 이해할 수 없지.$B$부두술사의 방식이 아니니, 배우려면 우리 중 한 명과 대화를 나눠야 해. 센진 마을에서 봄베이를 찾아봐, 그가 너에게 좋은 것을 가르쳐 줄 거야.",
    ["O"] = "센진 마을로 가서 봄베이와 대화하십시오.",
    ["T"] = "The Way Of The Witch Doctor I",
  },
  [40350] = {
    ["D"] = "부두술사의 방법을 배우고 싶으십니까? 우리 트롤 주술사들은 부두교의 대가가 될 수 있고, 어쩌면 너도 내 방식을 배울 수 있을지도 몰라. 먼저, 저를 위해 Skullsplitter Mojo를 손에 넣으셨으면 합니다. 나는 너희에게 힘을 부여하기 위해 그것을 의식에 사용할 것이다. 그것도 그렇고, 글쎄요, 제가 그들을 좋아하지 않는다고 가정해 봅시다 Skullsplitters.$B$BThey는 Stranglethorn의 정글 깊숙한 곳, 이 지역의 동부 지역에 있는 폐허 옆에서 찾을 수 있습니다. 거기 가서 20개 가져와, 그걸로 충분해, 그냥 좋아.",
    ["O"] = "Stranglethorn Vale로 가서 Bom\'bay에 Skullsplitter Mojo 20마리를 데려오십시오.",
    ["T"] = "The Way Of The Witch Doctor II",
  },
  [40351] = {
    ["D"] = "당신이 제공한 샘플로 나는 특별한 세럼을 만들기 시작할 것이고, 이 세럼은 당신의 다음 작업에 필요할 것입니다. 그러니 제발, 준비할 시간을 좀 주세요, 한 번 엉망이 되면 끝장이 나세요!",
    ["O"] = "Bom\'bay가 혈청 생성을 마칠 때까지 기다립니다.",
    ["T"] = "The Way Of The Witch Doctor III",
  },
  [40352] = {
    ["D"] = "이 혈청으로 당신은 두꺼비의 영혼과 대화할 수 있습니다, 그는 인내심이 많고 믿을 수 없을 정도로 지혜로운 사람입니다. 우리 트롤들은 꽤 오랫동안 우리의 적이었고, 이제 당신이 경의를 표할 때입니다.$B$BN\'ribbi는 당신이 찾는 사람이고, 그는 Dustwallow Marsh 깊숙한 곳에서 찾을 수 있습니다.$B$Bdustwallow의 북서쪽에는 \'Bluefen\'이라는 곳이 있습니다. 당신은 가장 가장자리에서 그를 찾을 수 있습니다.$B$BGo,  그와 이야기하고, 이 혈청을 가져와서, N\'ribbi에게 공물로 바치십시오.",
    ["O"] = "먼지늪지로 가서 N\'ribbi를 찾아 Bom\'bay\'s Serum을 제공하십시오.",
    ["T"] = "The Way Of The Witch Doctor IV",
  },
  [40353] = {
    ["D"] = "부두술사의 힘은 아제로스의 정령 로아에서 나온다. 우리 종족 중 더 작은 종족을 보살피고, 우리를 따르는 종족에게 우리의 에너지를 쏟는 것은 바로 우리입니다. N\'ribbi에게 자신을 증명하고 싶다면, 마법으로 당신의 용기와 능력을 보여주어야 합니다.$B$BClampjaw라는 이름의 거대한 악어가 Dustwallow의 두꺼비들을 공포에 떨게 했습니다. 나는 그에게 직접 도전할 힘은 없지만, 아마도 당신의 힘으로 할 수 있을 것입니다.$B$BI는 당신이 수렁에서 Clampjaw를 찾아 내 모든 친척을 위해 그를 죽이기를 원합니다. 이렇게 하여라, 그러면 나의 힘으로 너에게 축복을 내리겠다.",
    ["O"] = "먼지늪지대에서 강력한 악어 클램프턱을 N\'ribbi로 처치하십시오.",
    ["T"] = "The Way Of The Witch Doctor V",
  },
  [40354] = {
    ["D"] = "해적 생활이 너에게 어울리는 것 같구나, 이 악당아. 아, 나는 다시 젊어지기 위해 나 자신의 모험을 기억합니다. 어쨌든, 이 배는 모두 당신의 것이기 때문에, 이제 당신이 이름을 지을 시간이라고 생각했습니다, 요령이 있으신가요?$B$BI 당신은 이미 이름을 염두에 두고 있을 것입니다, 언제든지 준비가 되었을 때입니다.",
    ["O"] = "함선의 이름을 결정합니다.",
    ["T"] = "Naming the Vessel",
  },
  [40355] = {
    ["D"] = "제독님께서 함대장 피랄론이 오크와의 전투 경험 때문에 습지에서 아무도 아닌 용아귀 한 마리를 선발해 훈련시키고, 결국 우리 함선 중 하나를 이끌게 되었다고 말씀하셨습니다. 내가 이렇게 모욕을 당한 지 오래다! 내 호의를 얻어 $r 하시겠습니까?$B$B그의 \"Ironpatch\"는 Wild Shore에 있는 세 척의 배 중 하나에서 Firallon 바로 옆에 있습니다. 그에게 전투에 도전하고 그의 머리를 가져와!$B$BBlood와 천둥, 승리 아니면 죽음.",
    ["O"] = "아이언패치의 머리를 사크 블랙투스에게 다시 가져오십시오.",
    ["T"] = "Sark\'s Grudge",
  },
  [40356] = {
    ["D"] = "\'엘로, 보스 몬! Vil\'do가 전리품을 위해 너를 보낼 시간이야! 뭐야, 너 남은 며칠 동안은 럼주만 마실 거라고 생각했어? 아니 보스 몬, 너는 보물을 사냥해야 해. 그래서 너는 돈에 대한 욕망과 다른 모든 것을 감당할 수 있어. Vil\'do는 추측하지 않을 것이고 그도 그렇게 해서는 안 됩니다.$B$BDa loa는 Vil\'do가 언젠가 죽을 것이라고 말합니다. 왜냐하면 그는 너무 많이 말하고 있기 때문입니다\', 그러나 Vil\'do 그들의 말을 듣지 마십시오. 그리고 당신도 그래서는 안 됩니다.$B$da Bloodsail Compound의 소년들 중 한 명은 dey가 어떤 이상한 나이트 엘프가 싸우는 것을 보고 있다고 말했습니다.  누군가 그에 대해 말했다.\' 그의 손을 허공에 흔들면 마법이 간다\' \"우쉿\".$B$BNo 그가 어디로 가는지 모르겠다\' 하지만 Vil\'do는 여기서 기회를 보고 Vil\'do는 디스가 보스 몬을 전리품으로 이끌 것이라고 생각한다.",
    ["O"] = "블러드세일 컴파운드 근처에서 나이트 엘프를 찾으십시오.",
    ["T"] = "Elf in the Jungle",
  },
  [40357] = {
    ["D"] = "방금 떠올린 생각을 스스로에게 적어보면서, 하나와 둘을 합쳐서 이 노트에 유용한 것이 있는지 확인해봅니다. 행운의 여신은 다시 한 번 당신의 사악한 자신에게 미소를 짓고 있는 것 같습니다.$B$BA 지도와 조각상의 그림은 저널에서 다소 볼 수 있습니다. 당신이 말할 수 있는 한, 이 여행은 당신이 볼 수 있는 가장 영광스러운 것들 중 하나를 찾기 위해 당신을 페랄라스로 데려갈 것입니다: Gold.$B$BFeralas는 먼 길입니다.  당신은 당신의 승무원에게 돌아가기로 결정했습니다.",
    ["O"] = "Vil\'do로 돌아가십시오.",
    ["T"] = "Lift the Anchor!",
  },
  [40358] = {
    ["D"] = "준비하세요, 보스님, 여행은 오래 걸리세요! Vil\'do는 보물이 다시 돌아올 수 있는 공간을 만들 것입니다. 네 노트에서 뭘 얻었는지 기억해, 골든 엘프를 찾고 있어! 글쎄, 당신은 골든 엘프의 동상을 알고 있지만 누가 신경 쓰나요.$B$BYa do dis and dis be da best haul da Bloodsail got in long in long. 우리를 자랑스러워하게 해주세요, 사장님?",
    ["O"] = "골든 엘프를 찾아라.",
    ["T"] = "Golden Elves of Feralas",
  },
  [40359] = {
    ["D"] = "좋아, 내 물건을 훔치러 온 거야? 나는이 조각상들을 한동안 주시하고 있었다. 무작위로 $R이 들어와서 내 전리품을 가져가게 놔둘 생각은 없겠지, 알겠지? 게다가, 우리는 어쨌든 그들 모두를 운반 할 수 없습니다. 이 폐허 주변에는 네 개가 더 흩어져 있습니다.$B$B제일, 휴전은 어때요? 당신이 나에게 몇 가지 부품을 가져다주면 나는 그것들을 축소할 수 있는 그노미 장치를 생각해 낼 것입니다. 조각상을 나눠서 세 개는 나에게, 두 개는 너를 위해 나눠 가질 거야. 기억하세요, 결국 이 계획을 생각해낸 사람은 나야.$B$BSo you got all that, bub? 그럼, 그 재료들을 가져와서 이 조각상들을 좀 더 휴대하기 쉽게 만들어 주세요.",
    ["O"] = "재료를 모아 이실디엔의 폐허로 돌아가십시오.",
    ["T"] = "Mechaflame\'s Bargain",
  },
  [40360] = {
    ["D"] = "완료되었습니다! 아주 지루한 작은 일이지만 당신은 노움을 알고 있습니다, 어쩌구저쩌구, 나는 노움이 싫어. 이런 것들에 관해서는 세련되지 않습니다, 그냥 이것을보세요, 물건을 훔치는 완벽한 방법, 그리고 자신의 이익을 늘리는 것은 말할 것도 없습니다!$B$B이 물건은 조각상을 축소하는 것만 되어 있었지만 이제 조각상도 확대할 수 있습니다! 어쨌든 끝내자, 그래, 더 이상 기다릴 이유가 없어.",
    ["O"] = "파즈겔 메카플레임을 처치하십시오.",
    ["T"] = "Highly Unexpected Event",
  },
  [40361] = {
    ["D"] = "이제 작은 엘프 조각상을 바라보며, 파즈겔이 다른 네 명에 대해 말한 것을 기억하고, 그들을 찾아가기로 결심합니다. Lyvdia를 가방에 넣고 수축 광선을 손에 들면 모든 것을 잡고 집에 갈 준비가 된 것입니다.",
    ["O"] = "블러드세일 후퇴의 빌도 원-터스크에게 조각상을 가져가십시오.",
    ["T"] = "Taking the Booty Home",
  },
  [40362] = {
    ["D"] = "춥고 비 오는 밤, 당신은 자신의 첫 번째 운반을 떠올리게 하는 노트를 다시 한 번 보기로 결정합니다. 과거를 회상하면서 역사학자나 미래에 도움을 줄 수 있는 지식을 갖춘 사람을 찾고 싶었던 소망도 기억하게 됩니다.$B$BAs 생각이 머릿속을 스쳐 지나가고, 소바티르의 일지의 끝에 도달하고, 바로 이 순간에 당신이 말하기에 매우 자연스럽게 느껴지는 몇 가지 단어와 함께 룬을 찾습니다. 주문을 중얼거리면 이 저널의 전 주인처럼 보이는 유령 같은 형체를 묘사할 수 있기 때문에 머리가 어지러워집니다.",
    ["O"] = "비전 마법사 소바티르와 대화하십시오.",
    ["T"] = " A Historian Finds You",
  },
  [40363] = {
    ["D"] = "놀라지 마세요, 저는 피난처를 찾는 갈락의 망명자이며 당신에게 해를 끼치지 않습니다. 나는 내 형제들을 습격할 생각으로 이곳에 왔지만, 타우렌과 그들이 우리 씨족 생활의 고통에서 벗어나 평화로운 삶을 누리는 것을 보고 나는 그들의 자유를 갈망하기 시작했다.$B$우리가 타우렌에 대한 갈락의 공격을 약화시킨다면, 아마도 나는 그들의 신뢰를 얻을 수 있을 것이다.",
    ["O"] = "멀고어에서 갈락 켄타우로스 5마리를 처치하십시오.",
    ["T"] = "New Bonds",
  },
  [40364] = {
    ["D"] = "갈락의 즉각적인 위협이 해결되었으니, 근처 마을의 일원을 찾아가 나를 대신해 말해줄 수 있을 것 같군.",
    ["O"] = "게니아 루네토템과 대화하십시오.",
    ["T"] = "Seeking Acceptance",
  },
  [40365] = {
    ["D"] = "켄타우로스가 동족을 공격한다는 어렴풋한 소문을 듣긴 했지만, 적을 공격하는 것만으로는 우리의 호의를 얻기에 충분하지 않습니다 - 켄타우로스에게도 마찬가지입니다. 그녀는 켄타우로스가 할 수 없는 방식으로 우리의 전통과 관습에 대한 존중과 이해를 보여야 합니다.$B$B호수 건너편 북부 대초원으로 가서 대초원 추적자로부터 가죽을 얻습니다. 그녀에게 가져다주세요, 그녀가 그녀의 말에 충실하다면 무엇을 해야 할지 알게 될 것입니다.",
    ["O"] = "프레리 스토커 가죽을 8개 모아 케라에게 돌려줍니다.",
    ["T"] = "A Trial of Sincerity",
  },
  [40366] = {
    ["D"] = "몇 가지 간단한 마법을 통해, 저는 가죽을 담요로 바꾸어 타우렌의 새끼들을 다가오는 요소로부터 보호해 주었습니다. 제발 이걸 게니아에게 가져가서 그녀의 마을에 바치세요.",
    ["O"] = "마법이 부여된 가죽 꾸러미를 게니아 루네토템에게 전달하십시오.",
    ["T"] = "An Earnest Offering",
  },
  [40367] = {
    ["D"] = "모험가 만세! 당신은 싸움에서 자신을 짊어질 수 있을 것 같습니다. 저와 제 동료들은 약간의 곤란에 부딪혔습니다. 이곳은 영겁의 세월 전에 사라진 강력한 종족이 세운 시설인 바엘 모단입니다. 일부 학자들에 따르면, 이 타이탄들은 우리 문화의 형성에 영향을 미쳤다고 한다.$B$BWe가 주 방의 문을 열려고 할 때 끔찍한 비명 소리가 발굴 현장에 울려 퍼졌다. 우리가 파낸 수십 개의 조각상이 살아나 난동을 부렸습니다. 그 골렘은 당신이 그들에게 가까이 가면 당신을 죽이려고 할 때 고고학적 가치가 없습니다. 거기 들어가서 놈들을 부숴버려서 우리가 일을 계속할 수 있게 해.",
    ["O"] = "바엘모단 발굴지에서 바엘모단 골렘 16마리를 처치하십시오.",
    ["T"] = "A Pebble to Pick with Them",
  },
  [40368] = {
    ["D"] = "잠시 시간을 내버려서 죄송합니다, 방랑자여, 하지만 일 년 중 특별한 시기인 만큼 누군가를 기리는 데 도움을 청하고 싶습니다. 4년 전, 제 사령관이자 절친한 친구인 제날라 딤스프링이 아서스 메네실의 손에 목숨을 잃었습니다. 이제 그녀와 그녀와 같은 사람들을 기억할 때입니다. 마을과 주변 숲에서 아우리블룸 가지 여섯 개를 모아주세요.",
    ["O"] = "아우리블룸 가지 6개를 모아 매의 경계에 있는 데날라 실버포인트로 가져오십시오.",
    ["T"] = "Honoring the Departed",
  },
  [40369] = {
    ["D"] = "매혹적이네요... 그러한 변화로 인해 먹이 사슬의 다른 생물들도 영향을 받을 수 있지 않을까 하는 생각이 듭니다. 더 공부할 가치가 있는 문제라고 생각합니다! 그러나 그것을 위해서는 더 큰 것의 샘플이 필요합니다 ... 아, 게! 예. 우리가 그 갑각류를 연구한다면 뭔가 새로운 것을 찾을 수 있을 거라고 믿어.",
    ["O"] = "다크쇼어에서 게의 갑각류 사체 10마리를 모은 후, 룻테란 마을의 네사 섀도우송으로 돌아가십시오.",
    ["T"] = "Further Studies",
  },
  [40370] = {
    ["D"] = "안녕하세요! 당신은 강해 보이고 나는 당신 같은 사람의 도움이 필요합니다!$B$BI am Krilana, 엄마 Eliza가 나를 돌보고 있습니다. 왜냐하면 나의 진짜 엄마는 하늘의 별이 되었기 때문입니다. 어머니는 제가 가족에 대해 알고 있는 모든 것을 말씀해 주셨습니다. 그녀의 이야기 중 하나에서 엄마는 아빠가 사랑의 표시로 친엄마에게 준 목걸이를 언급했지만 이 섬의 북서쪽 해안에서 난파선으로 잃어버렸습니다.$B$B엄마의 이야기를 제외하고는 부모님을 기억할 것이 없습니다. 수... 목걸이를 찾아주시겠습니까? 예쁘고 태양처럼 보인다고 들었습니다! 나도 직접 가서 찾아보고 싶었는데, 엄마가 허락하지 않으셨어: 엄마는 유령이 이곳에 출몰한다고 하셨어.",
    ["O"] = "변색된 목걸이를 찾아 슬픔에 잠긴 유령을 케일란의 안식처에 앉힌 크릴라나를 위해 안장하십시오.",
    ["T"] = "Krilana\'s Magnificent Quest",
  },
  [40371] = {
    ["D"] = "안녕하세요, $N. 다른 사람들은 우리 국민을 한때 위대했던 국가의 생존자와 난민으로만 보지만, 우리는 나머지 동맹에게 쿠엘도레이가 여기에 머물러 있다는 것을 보여줘야 합니다.$B$BWith Alah\'thalas는 번영하고 우리 국민은 서서히 강력한 세력으로 동원되고 있습니다. 지금이야말로 우리가 공식적으로 동맹에 가입할 완벽한 시기입니다.$B$B우리의 마법학자들은 지도자들에게 직접 전달해야 할 일련의 서신을 준비했습니다. 그리고 이렇게 중요한 메시지를 전달하는 영광은 당신의 몫이 되어야 한다고 생각합니다.",
    ["O"] = "얼라이언스 지도자 네 명을 모두 만나 알라의 이익을 대변하십시오.",
    ["T"] = "A Diplomatic Mission",
  },
  [40372] = {
    ["D"] = "우리 마법학자들이 대군주 볼바르 폴드라곤에게 직접 전해야 할 편지를 준비했고, 이렇게 중요한 메시지를 전하는 영광은 당신이 가져야 한다고 생각합니다.$B$B스톰윈드의 답장을 받으면 소식을 가지고 저에게 돌아오십시오.",
    ["O"] = "봉인된 편지를 볼바르 폴드라곤 대영주에게 전달하십시오.",
    ["T"] = "Appealing to the Alliance: Humans",
  },
  [40373] = {
    ["D"] = "이 녀석은 마그니 브론즈비어드 왕에게 직접 전달해야 하며, 당신이 직접 전달하면 결과가 개선될 것이라는 점을 의심하지 않습니다.$B$B아이언포지의 답변을 받으면 소식을 전해 주십시오.",
    ["O"] = "봉인된 편지를 마그니 브론즈비어드 왕에게 전달하십시오.",
    ["T"] = "Appealing to the Alliance: Dwarves",
  },
  [40374] = {
    ["D"] = "노움과 너무 긴밀하게 협력할 기회는 없었지만, 노움은 귀중한 동맹이자 얼라이언스의 소중한 일원입니다. 그래서 나는 당신이 이 메시지를 High Tinker Mekkatorque에게 전달해야 합니다.$B$B이 작업을 완료하면 뉴스를 저에게 보고하십시오.",
    ["O"] = "봉인된 편지를 놈리건 간척 시설의 고위 팅커 메카토크에게 전달하십시오.",
    ["T"] = "Appealing to the Alliance: Gnomes",
  },
  [40375] = {
    ["D"] = "마지막으로, 여사제 티란데 위스퍼윈드만을 위한 특별한 메시지를 준비했습니다. 어떤 사람들은 그녀가 과거에 우리 민족에게 도움을 주었다고 말합니다. 나는 그녀가 함께 일해야만 우리 두 나라를 위한 더 나은 미래를 만들 수 있다는 것을 여전히 볼 수 있기를 바랄 뿐입니다.$B$BGood luck, 그리고 당신이 그것을 받는 즉시 그녀의 답장을 가지고 돌아오십시오.",
    ["O"] = "봉인된 편지를 고위 여사제 티란데 위스퍼윈드에게 전달하십시오.",
    ["T"] = "Appealing to the Alliance: Night Elves",
  },
  [40376] = {
    ["D"] = "잘하셨습니다. 지금이야말로 당신이 우리의 지도자를 만나야 할 때라고 생각합니다. 그녀는 당신이 시타델 꼭대기에 도착하기를 기다리고 있습니다.",
    ["O"] = "태양의 성채 정상에 올라가 은빛달 잔당의 지도자와 대화하십시오.",
    ["T"] = "The Kaldorei Problem",
  },
  [40377] = {
    ["D"] = "즐거운 일은 끝났으니, 이제 우리가 다음 행동을 할 수 있게 해줄 시간이야.$B$BTyrande Whisperwind가 파수꾼 Ashylah Starcaller를 보내 강력한 사티로스가 Felwood의 오염된 덤불 근처에서 침략을 계획하고 있음을 경고했습니다.$B$BI가 그를 찾기 위해 최고의 순찰대원들을 파견했습니다.  하수인들과 함께 지옥의 힘의 유물인 타락한 지옥석 주변에 숨어 있습니다.$B$B이것은 여전히 우리를 의심하는 칼도레이에게 우리 자신을 증명할 기회입니다. 당신은 Raynewood의 후퇴 북쪽, Felwood와의 국경 주변에서 유물을 찾을 수 있습니다.$B$B그는 그가 탐내는 돌의 파괴에 이끌릴 것입니다: 그를 두려워하지 마십시오, 우리 순찰대원들이 전투 중에 당신을 돕기 위해 숨어 나올 것입니다.$B$B당신이 이겼다면, Darnassus의 Ashylah Starcaller에게 승리의 증거를 가져오는 것을 잊지 마십시오.",
    ["O"] = "타락한 지옥석과 상호작용하여 지옥숲 경계 근처에 있는 사티로스를 자극하십시오. 사티로스의 위협을 물리치고 사티로스의 뿔을 다르나서스의 아실라 별소환사에게 가져가세요.",
    ["T"] = "Breaking the Felstar",
  },
  [40378] = {
    ["D"] = "저기, 끝났습니다. 나는 대사제에게 보낼 편지를 준비했는데, 너와 쿠엘도레이가 우리의 고대의 적 드라록스 펠스타를 죽이는 데 얼마나 중요한 역할을 했는지 설명하겠다.$B$B그의 행위는 용서받을 수 없는 것이니, 너의 행동이 엄격한 대드루이드 스태그헬름과 그의 엄격한 추종자들조차 흔들기에 충분할 수 있는 이유다.",
    ["O"] = "다르나서스의 티란데 위스퍼윈드에게 봉인된 영장을 제시하십시오.",
    ["T"] = "Thalassian Accession",
  },
  [40379] = {
    ["D"] = "드디어 칼도레이의 공식 승인이 나왔습니다. 대군주 볼바르 폴드라곤에게 전하고, 젊은 왕 안두인에 대한 따뜻한 안부를 전합니다.$B$B하이 엘프와 함께, 우리는 얼라이언스의 모든 민족을 위한 밝은 길을 계획할 것입니다. 언젠가 우리가 새로워진 쿠엘탈라스의 처마 밑에서 친구로서 나란히 서게 되길 바란다.",
    ["O"] = "스톰윈드에서 대군주 볼바르 폴드라곤에게 다르나서스의 승인서를 선물하십시오.",
    ["T"] = "Darnassian Endorsement",
  },
  [40380] = {
    ["D"] = "쿠엘도레이가 얼라이언스에 가입했으니, 우리가 과거의 영광을 되찾는 것은 시간 문제라는 것을 의심하지 않습니다. 하지만 내 민족이 축하하는 동안, 나는 남아있는 문제들을 추적해야 한다.$B$B내 민족은 수년 동안 태양샘이라는 위대한 샘의 마법에 의존했다. 그것의 파괴는 우리가 얼마나 그 에너지에 의존하게 되었는지 깨닫게 해주었습니다.$B$B그럼에도 불구하고 우리는 마법 중독에 빠질 수 있습니다.$B$B기적이게도, 당신과 함께 드라록스를 사냥하던 순찰대원들이 태양샘을 연상시키는 회복력을 주는 신비로운 연못을 발견했습니다.$B$B이것이 사실이라면, 그것은 우리의 구원이 될 수 있습니다. 다르나서스로 가서 아쉴라 스타콜러에게 쿠엘도레이를 위해 그런 물을 구할 수 있는지 물어보길 바란다.",
    ["O"] = "다르나서스로 가서 아쉴라 스타콜러와 대화하십시오.",
    ["T"] = "The Magical Ailment",
  },
  [40381] = {
    ["D"] = "쿠엘도레이의 처지에 공감합니다. 어쩌면 그들에게 필요한 것을 제공할 다른 방법이 있을지도 모릅니다.$B$B하이 엘프들이 우리 달샘의 신성함을 존중한다면, 여사제의 지도와 감시 하에 알라탈라스에 작은 우물을 지을 수 있는 기회가 있을지도 모릅니다.$B$B결국, 우리는 전에 한 번 스톰윈드에 대해서도 같은 일을 하기로 합의했습니다.$B$B페랄라스의 페더문 성채를 찾아보세요. 베스티아 문스피어. 그녀는 당신의 대의에 공감하고 귀를 기울일 것입니다.$B$B그녀에게 이 편지를 보내고 그녀가 말하는 것에 세심한 주의를 기울이십시오.",
    ["O"] = "페랄라스로 가서 베스티아 문스피어에게 편지를 전해줘.",
    ["T"] = "A Quest for the Moonwell",
  },
  [40382] = {
    ["D"] = "당신도 알다시피, 우리의 달샘은 우리에게 매우 신성합니다.$B$B이렇게 잘 타락한 것을 훼손하는 것은 엘룬에게 큰 모욕으로 여겨집니다. 불행히도, 우리의 끊임없는 경계에도 불구하고 이런 일이 일어날 수 있습니다.$B$BA 쌍둥이 달샘 세트는 많은 사람들에게 혈투의 전장으로 알려진 Eldre\'thalas 밖에 존재합니다.$B$B하나는 순수하게 남아 있고, 다른 하나는 오우거에 의해 더럽혀졌습니다.$B$B나에게 달샘을 정화하고 책임자들을 정의의 심판대에 세우십시오, 그리고 당신의 사건을 대사제에게 직접 제출하겠습니다.$B$BI는 당신이 도착할 때까지 그림자 속에서 기다릴 것입니다. 의식이 끝날 때까지 나를 지켜야 해. 내 모든 주의가 필요할 테니까.",
    ["O"] = "베스티아 문스피어가 혈투의 전장 외곽의 타락한 달샘의 물을 정화하는 동안 그녀를 보호하십시오.",
    ["T"] = "Sacred Waters of Eldre\'thalas",
  },
  [40383] = {
    ["D"] = "이거 받아. 나는 몇몇 동료 여사제들을 설득하여 너와 너의 쿠엘도레이 친구들을 보증하게 했지만, 알라가 사용할 수 있는 새로운 달의 우물을 만드는 것은 우리의 승인에도 불구하고 쉽지 않을 것임을 알고 있다.$B$B대사제가 다시 한 번 그녀의 지원을 제공할 수 있기를 바란다.",
    ["O"] = "베스티아의 편지를 다르나서스의 티란데 위스퍼윈드에게 전달하십시오.",
    ["T"] = "Vestia\'s Missive",
  },
  [40384] = {
    ["D"] = "우리의 달샘은 엘룬의 신성한 빛이 뿜어내는 순수한 샘물입니다. 그들은 한때 영원의 첫 번째 샘이 그랬던 것처럼 더럽혀지지 않았다.$B$B하이 엘프의 마나를 회복시키겠지만, 다른 사람들을 광기로 몰아넣은 치명적인 힘에 접근할 수 있게 해주지는 않을 것이다.$B$BI는 여사제 알루나샤와 몇몇 우리의 석공들과 도깨비불을 보내 달의 우물을 건설하기 시작하게 했다.$B$B루나샤는 그곳에 남을 것이다.  우물을 지키고 하이 엘프들에게 우물의 물이 우리의 방식에 따라 어떻게 사용되어야 하는지 가르치기 위해.$B$BAnde\'thoras-ethil, $N, 그리고 페랄라스에서의 당신의 행동에 다시 한 번 감사드립니다.",
    ["O"] = "달의 여사제 알루나샤에게 말을 걸고 알라탈라스에 달의 샘이 세워지는 것을 목격하십시오.",
    ["T"] = "A People Restored",
  },
  [40385] = {
    ["D"] = "때가 왔습니다. 칼도레이 함대가 도착하여 마지막 준비를 하고 있으며, 테라모어 함대도 준비를 마쳐야 합니다. 테라모어 장교를 찾아 선봉대에 탑승하세요.$B$B스컬지가 우리를 보자마자 공격할 것이라는 데는 의심의 여지가 없으며, 당신이 탑승하면 분명히 우리의 승률이 높아질 것입니다. 가서 얼라이언스를 위해 해야 할 일을 해라!",
    ["O"] = "다로몬트 선장에게 말하고 샬란디스 섬으로 가는 수송선에 탑승하십시오.",
    ["T"] = "[CANCELLED] Shalandis Isle",
  },
  [40386] = {
    ["D"] = "이건 재앙이야! 우리가 아무리 많이 죽여도 놈들은 계속 오고 있어!$B$B우리 레인저들이 배를 지키고 원거리 지원을 제공할 테지만, 놈들이 우리를 덮치기 전에 너의 도움이 필요해!",
    ["O"] = "샬란디스 섬을 방어하십시오.",
    ["T"] = "[CANCELLED] Scourge!",
  },
  [40387] = {
    ["D"] = "완료되었습니다... 초기 공격을 격퇴하면 방어를 적절하게 설정할 수 있습니다. 순찰대원, 마법학자, 드루이드, 달의 여사제와 함께라면 함대가 도착할 때까지 이 섬을 사수할 수 있을 것이다.$B$B순찰대원과 마법학자가 상륙하면 우리는 알라탈라스로 돌아갈 것이다. 윈드러너 의장님께 전갈을 보내실 수 있겠습니다?",
    ["O"] = "알라탈라스의 베레사 윈드러너와 대화하십시오.",
    ["T"] = "[CANCELLED] Returning to Alah\'thalas",
  },
  [40388] = {
    ["D"] = "봉투를 열면 거대한 해골 멧돼지의 상징과 함께 거대한 크론의 언급이 드러납니다. 언급된 이름 중 일부를 알고 있지만 세부 사항을 나열할 수 없습니다.$B$B이 정보는 Durotar 뿐만이 아니라 Gar\'Thok이 관심을 가질 수 있습니다.",
    ["O"] = "면도칼 언덕에 있는 가르톡에게 면도칼갈기 명령을 전달하십시오.",
    ["T"] = "Foreign Threats",
  },
  [40389] = {
    ["D"] = "제 조수의 도움이 필요하지 않다면, 우리 부족에게 도움을 줄 수 있을까요? 우리의 족장 볼진은 그롬마쉬 요새에 남아 대족장이 검은창 섬을 떠난 이후 겪은 몇 번의 손실과 씨름하고 있을 때 조언을 제공합니다.$B$B볼진에게 잘라제네의 머리를 돌려, 그의 백성들이 준비가 되어 있고 그의 짐을 나눌 준비가 되어 있음을 확신시킵니다.",
    ["O"] = "잘라제인의 머리를 그롬마쉬 요새에 있는 볼진에게 가져가십시오.",
    ["T"] = "Zalazane\'s Fall",
  },
  [40390] = {
    ["D"] = "힘겨운 싸움에서 승리를 거두어, 당신은 쓰러진 켄타우로스 장군 위에 서서 시체가 차가워지기 전에, 전투의 증거로 트로피를 차지합니다.$B$B센진 마을의 당신은 이것에 관심이 있을 것입니다.",
    ["O"] = "콜카니스 장군의 머리를 센진 마을의 마스터 가드린에게 가져가십시오.",
    ["T"] = "Aggression\'s End",
  },
  [40391] = {
    ["D"] = "우리의 새로운 조국은 오그리마가 건국되고 센진 마을에 정착한 이래로 모든 위협에 크게 시달려왔으며, 이 중요한 발걸음은 썬더 블러프의 동맹국들과 공유되어야 합니다.$B$우리가 이 해안에 처음 상륙했을 때, 우리는 콜카르가 타우렌을 공격하는 데 앞장서고 있는 것을 발견했고, 그 이후로 그들의 습격으로 그들이 고통받고 있다는 것을 알게 되었습니다. 듀로타의 위협이 하나 줄었으니, 우리는 우리의 국경을 바라볼 수 있습니다.$B$B그럼, 썬더 블러프의 대족장에게 당신의 위대한 승리의 증거를 공유하세요.",
    ["O"] = "콜카니스 장군의 머리를 썬더 블러프의 케른 블러드후프에게 가져가십시오.",
    ["T"] = "A Hunt for Honor",
  },
  [40392] = {
    ["D"] = "인사드립니다, $N, 알라로부터 레인저 장군이 당신의 참석을 요청했다는 소식을 받았습니다. 가능한 한 빨리 그녀에게 가십시오.",
    ["O"] = "알라탈라스로 가서 순찰대장 다밀라라 선로우와 대화하십시오.",
    ["T"] = "Summons by the Ranger-General",
  },
  [40393] = {
    ["D"] = "안녕하세요, $N, 알라로부터 베레사 윈드러너 의장님께서 직접 당신의 참석을 요청하신다는 소식을 받았습니다. 나는 그녀를 $N 기다리게 하지 않을 것입니다.",
    ["O"] = "알라탈라스로 가서 베레사 윈드러너와 대화하십시오.",
    ["T"] = "Summons by Lady Windrunner",
  },
  [40394] = {
    ["D"] = "안녕하세요, $N, 긴급한 소식을 받았습니다. 베레사 윈드러너 의장님, 위험한 상황이 고조되기 시작하면서 얼라이언스 지도자들이 모이고 있는 지금 여러분의 도움이 필요합니다. 부디 알라에게 가서 그녀와 이야기해 주십시오.",
    ["O"] = "알라탈라스로 가서 베레사 윈드러너와 대화하십시오.",
    ["T"] = "[CANCELLED] Summons by the Alliance",
  },

  [40395] = {
    ["D"] = "당신은 이 책이 끔찍한 상태에 있다고 생각합니다. 얼마간 살펴본 후, 당신은 그 책의 제목을 알아냈다: \"Guide to a Sailor\'s Stomach\".$B$B책이 물에 젖어 햇볕에 말리도록 방치된 것 같지만, 그 책이 더 이상 읽힐 수 없다는 것을 깨달은 후 그 책이 주인에 의해 버려졌다고 상상할 수 있다.$B$BAs 당신은 책의 끝을 확인하면서 앞의 횡설수설에 눈을 가늘게 뜨고  당신의 마음 속에 떠오르는 이름 - 그 당시에는 익숙한 이름인 그레이슨(Grayson)이 떠오를 뿐입니다.",
    ["O"] = "책의 주인을 찾으십시오.",
    ["T"] = "Food for Sailing Thoughts?",
  },
  [40396] = {
    ["D"] = "이것은 쿠키의 요리책이야, 내가 어떻게 우리 말을 이해하는지, 그리고 어떻게 꽤 괜찮은 식사를 만드는지를 가르쳤어.$B$BI가 말하길, 그가 머록 사람인지 아닌지는 확실치 않지만, 그는 맛에 대한 취향이 거의 없어.$B$BI는 여기서 돛을 내리고 있어.$B$B배가 침몰한 밤,  쿠키는 우리 모두를 죽게 내버려 둔 채 달아났습니다. 거의 잊을 뻔했어!$B$BI 요즘 내 정신이 뿌옇게 흐려지는 것 같은데, 그건 내가 아직 작동하는 뇌나 의식이 있다는 게 아니야, 신경 써봐. $B$B엄마 없는 머록이 이 피비린내 나는 반란에 대한 대가를 치러야 해. 그의 죽음을 증명하는 증거를 가져오면 푸짐하게 보상해 주겠다$B$B아마 나는 앞으로 나아갈 수 있을지도 모르겠다...",
    ["O"] = "쿠키를 종료합니다.",
    ["T"] = "Captain Grayson\'s Revenge",
  },
  [40397] = {
    ["D"] = "이 숲은 생명으로 가득 찼습니다. 한때 내 집이었다. 이제 그것은 뒤틀린 혐오스러운 것, 한때 이곳에 있던 아름다움의 폐허에 지나지 않습니다. 우리가 한때 형제라고 불렀던 이들은 이 땅의 타락에 큰 역할을 했습니다.$B$B사티로스는 펠우드 곳곳에서 발견될 수 있으며, 폐허 사이에 숨어 그들의 타락을 더욱 퍼뜨릴 방법을 생각하고 있습니다. 나는 내 존재의 모든 부분을 다해 그들을 증오하며, 많은 사람들을 죽였다. 너는 나를 도살하는 데 도움을 줄 것이다.$B$B이 짐승들의 뿔 60개를 내게 들려주게. 네가 그것들을 되찾고 나면, 나는 네가 앞으로 일어날 일을 할 수 있다는 것을 알게 될 것이다.",
    ["O"] = "사티로스를 처치하고 뿔 60개를 모아 지옥숲에서 니레미우스 다크윈드의 피의 욕망을 자극하십시오.",
    ["T"] = "By Any Means Necessary I",
  },
  [40398] = {
    ["D"] = "당신은 잠재적인 동맹임이 증명되었고, 이 지역에서는 그런 동맹이 드뭅니다. 정말로 내 호의를 얻고 싶다면, 할 수 있는 일이 있다.$B$B여기 푸스탁스라는 이름의 애매한 사티로스가 있는데, 의심할 여지 없이 그의 이전 이름을 뒤틀어 조롱하는 것이다. 그는 이 지역에서 많은 파괴와 죽음을 일으켰고, 내 가족들을 친히 죽였다. 나는 그의 머리가 필요하다. 그는 너무 오래 살았다. 그는 Shatter Scar Vale과 Irontree Woods 사이에 숨어 있는 것으로 알려져 있으므로 그곳에서 검색을 시작하십시오. 내가 원하는 것을 가져다 주세요.",
    ["O"] = "사티로스 푸스탁스를 사냥하고, 그의 머리를 펠우드의 니레미우스 다크윈드에게 돌려주세요.",
    ["T"] = "By Any Means Necessary II",
  },
  [40399] = {
    ["D"] = "우리가 정말로 펠우드를 예전의 상태로 되돌리고 싶다면, 우리가 지금까지 해왔던 것 이상을 해야 합니다. 나는 부패에 맞서 끝없이 싸워왔지만, 진전이 없어 보인다.$B$BI는 몇 달 전에 도난당한 유물을 원한다. 나는 울라테크라는 오크를 만나게 되었는데, 그는 내게 자신의 의도를 숨기고 있었다. 그가 그림자의 힘을 사용했음에도 불구하고, 그는 정통하고 나를 기꺼이 도와주는 것 같았다.$B$BHe는 내게서 엄청난 힘의 보석을 훔쳤고, 나는 그것을 이 지역의 더 큰 이익을 위해 다시 사용하고 싶다. 이 오크는 이제 그들이 타락시킨 배로덴인 섀도우홀드에서 제데나르의 광신도와 악마들 사이에 머물고 있습니다.$B$B그를 저주받은 곳에서 살탁스의 보석을 회수하도록 해라.",
    ["O"] = "제이든나르의 그림자요새 깊숙한 곳으로 모험을 떠나 울라테크를 처치하고, 살탁스의 보석을 지옥숲의 니레미우스 다크윈드에게 돌려주십시오.",
    ["T"] = "By Any Means Necessary III",
  },
  [40400] = {
    ["D"] = "당신은 악마 숭배자들에게서 이 유물을 되찾는 데 큰 공을 세웠습니다. 악을 섬기는 것보다 내 손에 더 잘 봉사할 것입니다.$B$BWhile, 나는 내 자신의 목표를 달성하기 위해 당신을 이용했을지도 모르지만, 나는 배신자가 아니며, 당신이 내가 원하는 것을 성취한 지금 당신의 시간을 가치 있게 만들 것입니다. 나는 너를 위해 내 이름을 딴 검을 만들 것이며, 너에게 대항하는 모든 이들, 특히 불타는 그림자의 자들을 죽일 수 있는 검을 만들 것이다. 그러나 나는 그런 무기와 쉽게 헤어지지 않을 것입니다.$B$BI는 마지막 교환이 필요합니다. 가라앉은 사원 깊숙한 곳에는 에메랄드의 꿈에서 오랜 잠에 빠져 타락하고 뒤틀린 녹색 용군단의 수호자들이 있습니다. 그들의 수호자 중 한 명인 하자스는 내가 오래 전부터 알고 지내던 사람이다. 그는 강력한 존재이며 더 이상 괴롭혀서는 안 됩니다.$B$B나에게 그의 마음을 울려주시고, 그를 고통에서 해방시켜라. 그래야만 보상을 받을 수 있습니다.",
    ["O"] = "가라앉은 사원으로 가서 용족 하자스를 찾아 처치하고, 하자스의 심장을 니레미우스 다크윈드에게 돌려주세요.",
    ["T"] = "By Any Means Necessary IV",
  },
  [40401] = {
    ["D"] = "이제 남은 일은 칼날에 내 표식을 새겨 의도한 목적에 필요한 힘을 부여하는 것뿐입니다. 집중하고 에너지를 쏟을 시간을 좀 주면 칼날이 준비될 거야.",
    ["O"] = "니레미우스 다크윈드가 글레이브 제작을 마칠 때까지 기다립니다.",
    ["T"] = "By Any Means Necessary V",
  },
  [40402] = {
    ["D"] = "당신, $r. Tharg 슬퍼. Tharg 화나!$B$BTharg는 그의 때리는 막대를 잃어버렸어. 때리는 막대는 특별해, 친구가 만든 거야.$B$BTharg의 친구가 Tharg에게 화났어, Tharg도 Tharg에게 화났어. 친구에게 선물을 주면, 친구가 화내지 않을 거야! 발톱을 가져와, Bloodfen 발톱만! 내가 보상을 줄게.",
    ["O"] = "먼지진흙 습지대에서 Tharg를 위해 Bloodfen 발톱 5개를 모아라.",
    ["T"] = "Need Claws",
  },
  [40403] = {
    ["D"] = "Tharg가 선물을 만들었습니다.$B$BTharg는 새로운 친구가 오랜 친구에게 선물을 주길 원합니다. Tharg 정말 죄송합니다 그는 좋아하는 타격 스틱을 잃어 버렸습니다, 그것은 오랜 친구의 선물이었습니다 .$B $ BOld 친구 이름 Bourok, 그는 작은 녹색 마을에서 작은 채소와 함께 떠났습니다. 남쪽으로 가봐, 너는 부록을 찾았어, 이걸 줘, 타르그에게 미안하다고 말해.",
    ["O"] = "타르그의 선물을 머드스프로킷에 있는 부록에게 가져다주십시오.",
    ["T"] = "Tharg\'s Gift to Friend",
  },
  [40404] = {
    ["D"] = "나는 지금 조금 행복해, 타르그가 아름다운 선물을 줬어! 나는 Tharg에게 큰 도마뱀 고기를 보내고, 그는 큰 도마뱀 고기를 좋아한다.$B$BMe는 Tharg를 위한 또 다른 재미있는 타격 스틱이 있었으면 좋겠다고 생각하지만 나는 고블린 친구에게 물어봐야 한다. 나중에 보내지만 알려주지 않습니다! 깜짝 놀랐습니다!$B$B<Bourok이 팔을 공중으로 들어 올립니다.>$B$BTharg에게 자루를 주세요, Tharg 행복합니다! 안녕히 가세요, 타르그와 저의 새 친구입니다.",
    ["O"] = "큰 도마뱀 고기가 담긴 큰 자루를 먼지늪지의 Tharg에게 가져오세요.",
    ["T"] = "Return to Tharg"
  },
  [40405] = {
    ["D"] = "습지 못생기고 냄새나!$B$B나는 칼림도어 최고의 요리사지만, 나는 못생기고 냄새나는 것만 요리해! 너무 배가 고파서 널 먹을 수 있어.$B$B<Ogg\'mar 웃음>$B$B조크, 농담. 하지만 나에게는 아이디어가 있습니다. 나는 좋은 음식에 못생긴 거미를 만들어 너도 좀 줘. 오그마르를 사냥하고, 거미를 사냥하고, 흰 거미 고기를 가져오세요. 잘 부수고, 잘 사냥하세요! 내가 잘 요리해, 우리 같이 맛있게 먹어!",
    ["O"] = "거미에게서 흰 거미 고기 10마리를 모아 먼지늪지의 오그마르를 찾으십시오.",
    ["T"] = "Spider Meat Good",
  },
  [40406] = {
    ["D"] = "안녕하세요!$B$B습지에서 아름다운 날은 없죠? 이곳의 일부 오우거들은 그것을 싫어하지만, 발라이는 습지에서 큰 잠재력을 보고 있습니다.$B$B물약과 독을 얻기 위해 수확할 수 있는 모든 식물과 생물. 더 좋은 곳은 없다 Balai says.$B$B발라이에게 호의를 베풀고 싶습니까? Balai는 잘 지불합니다. 당신은 습지로 들어가 위더바인 수렁 야수들을 찾아서 죽이고, 나에게 핵을 가져다주면 돈을 받을 수 있습니다.$B$B수레 야수의 핵은 제대로 바꾸면 강력한 독이 될 수 있습니다, 대족장은 테라모어의 인간들을 건드리지 말라고 말했지만, 만약 그들이 너무 멀리 오면 발라이가 그들을 어떻게 처리해야 하는지 알게 될 것입니다!",
    ["O"] = "브래큰월 마을의 발라이 록웨인을 위해 위더바인 수렁 야수의 코어 5개를 모으십시오.",
    ["T"] = "Balai\'s Experiment",
  },
  [40407] = {
    ["D"] = "3차 대전쟁 때 불타는 군단이 침공한 지 여러 해가 지났고, 그들은 패배했지만, 여전히 아제로스를 지배하고 있습니다. 악마의 마법은 매우 강력하며, 제가 연구하는 임무를 맡았습니다.$B$B데졸라스 지역에는 만노록 집회로 알려진 지역 내에 꽤 많은 악마의 존재가 있습니다. 내가 너에게 Mannoroc 악마의 인장을 얻으라고 요청하는 것은 드문 일이지만, 우리가 불타는 군단을 물리칠 기회를 가지려면 우리가 할 수 있는 모든 것을 알아야 해.$B$B그들을 죽이고, 연구용으로 그들의 인장 중 하나를 나에게 가져와.",
    ["O"] = "먼지늪지의 테라모어 섬에서 마구스 핼리스터를 위한 만노록 악마의 인장을 획득하세요.",
    ["T"] = "Mannoroc Demonic Sigil",
  },
  [40408] = {
    ["D"] = "당신이 들렀을 때, 우리 우리끼리 맛있는 식사를 하는 건 어때요, 저만의 특별한 레시피를 즐길 수 있게 된 지 얼마 되지 않았어! 나는 이 지역의 모든 다크팽을 거의 다 사냥했으니, 그들의 육즙이 많은 다리를 얻으려면 늪지로 더 멀리 모험을 떠나야 할 거야!$B$BFive가 해야 할 일이야, 다크송곳니 거미는 늪의 거의 모든 곳에 있지만, 특히 남서쪽의 수렁 주변에서는 더욱 그렇다.$B$BOh,  그리고 육즙이 더 많은지 확인해, 나는 이제 댕댕 댕댕 육즙이 없는 거미 다리를 가져가지 않을 거야, 알겠어?",
    ["O"] = "먼지늪지대의 늪지대 저택에서 \"늪눈\" 족장을 얻기 위해 육즙이 많은 검은송곳니 다리 5개를 추가로 모으십시오.",
    ["T"] = "Juicy Darkfang Legs!",
  },
  [40409] = {
    ["D"] = "저는 이 등대에서 오랫동안 살았는데, 저를 가장 괴롭힌 것이 있다면 그건 그 빌어먹을 미레핀입니다. 그들은 종종 바다 깊숙한 곳과 북쪽 해안선으로 모험을 떠나지만, 최근에는 나를 미치게 만들고 내 물건을 훔치기 위해 여기로 내려왔습니다!$B$BTheramore Guard는 특히 우리가 보트를 타고 떨어져 있기 때문에 이곳에 풀타임으로 머무를 사람을 둘 수 없습니다.$B$BI는 저에게 그들의 짜증을 없애 달라고 요청합니다.  그리고 선을 위해. 그들이 더 심각한 일을 하는 것은 시간 문제일 뿐이라고 생각합니다. 북쪽 해안을 따라 작은 섬에서 모두 찾을 수 있습니다. 스무 마리의 발톱을 가져와서 그 수를 줄여서 그들이 남쪽으로 멀리 오기 전에 두 번 생각하게 해라.",
    ["O"] = "테라모어 등대에서 늙은 브라이언을 위해 미레핀 발톱 20개를 모으세요.",
    ["T"] = "The Mirefin Nuisance",
  },
  [40410] = {
    ["D"] = "지금으로부터 일주일 전쯤, 그 빌어먹을 미레핀이 제 등대를 습격해서 제가 쌓아두던 모든 종류의 보급품을 가지고 달아났습니다. 몇 주간의 식량 배급과 몇 가지 도구, 그러나 가장 중요한 것은 등대를 위한 기름입니다!$B$B테라모어의 등대는 세계의 다른 지역에서 수집된 기름으로 운영되며, 그 중 매월 초에만 배송을 받으며, 그것이 없으면 등대는 죽을 것입니다. 이 등대가 특히 Theramore와 같은 항구 도시에 얼마나 중요한지 말할 필요가 없습니다.$B$BI는 Mirefin Murlocs에서 그것을 다시 수집하도록 요청합니다, 의심할 여지 없이 그들은 그것을 북서쪽의 그들의 오두막 사이에 숨겨 두었습니다. 그곳의 섬들을 확인하십시오, 그들은 실제로 그들을 감염시킵니다.",
    ["O"] = "테라모어 등대에서 늙은 브라이언을 위해 등대 기름통을 모으십시오.",
    ["T"] = "Stolen Oil",
  },
  [40411] = {
    ["D"] = "아, 정박하고 몇 달 동안 광활하고 지루한 바다를 항해하지 않는 것이 얼마나 좋은지. 이 모든 시간을 나 자신과 서 있을 수 있는 마른 땅, 나는 단지 한 가지만 있었으면 좋겠어.$B$BI Steamwheedle Port에서 한동안 내 연결고리였던 연락처가 있고, 나를 위해 특별한 \'패키지\'를 가져와도 괜찮다면 대단히 감사하겠습니다!$B$B항구에는 Jabbey라는 이름의 고블린이 있습니다.  그는 당신이 필요로 하는 모든 것을 거의 얻을 수 있습니다, 즉 당신이 그의 '프리미엄 상품'에 대한 동전을 가지고 있다면 그는 그것을 부릅니다. 거기 가서 \'Groy\'를 위한 소포를 가져오면 내가 뭘 찾는지 알 거야.",
    ["O"] = "특별 꾸러미를 주워서 더스왈로우 습지의 테라모어 섬에 있는 사략선 그로이에게 돌려주세요.",
    ["T"] = "The Good Snuff",
  },
  [40412] = {
    ["D"] = "배달을 해도 괜찮겠죠? 조금 늦은 감이 있는 걸 하나 받았는데, 그건 대부분 제 주 배달원이 스톰윈드로 재배치됐기 때문이에요.$B$위험천만한 트레킹은 괜찮으시다면, 저는 스왐플라이 매너에 있는 족장에게 보내야 할 상품 상자를 받았어요. 찾기가 그리 어렵지 않을 거야, 그냥 테라모어에서 북서쪽으로 길을 따라가세요, 센트리 포인트 타워를 따라 오른쪽으로 이어지는 작은 흙길이 보일 때까지 잠시 가세요.$B$BO보시면 보실 수 있을 거예요, 족장은 보통 횃불을 잔뜩 켜 놓아두세요, 그냥- 그를 놀라게 하지 마세요.  얘들아, 조금... 기발합니다.",
    ["O"] = "Dustwallow Marsh의 Swamplight Manor에 있는 \"Swamp Eye\" Jarl에게 족장의 패키지를 전달하십시오.",
    ["T"] = "Delivery Overdue",
  },
  [40413] = {
    ["D"] = "안녕하세요, 도와주셔도 괜찮으시다면 도움이 필요해요. 테라모어 등대(Theramore Lighthouse)로 달려가 그곳에 거주하는 올드 브라이언(Old Bryan)에게 배송해야 합니다. 그의 음식 배달이 조금 늦었고 가능한 한 빨리 그에게 도착해야 합니다.$B$B북동쪽 해안에서 바로 떨어진 테라모어 등대를 찾을 수 있다면, 밝게 빛나는 빛이 당신을 안내하기에 충분할 것입니다.",
    ["O"] = "Dustwallow Marsh의 Theramore Lighthouse에 있는 Old Bryan에게 Bryan의 음식 배달을 가져다주세요.",
    ["T"] = "Old Bryan\'s Food Delivery",
  },
  [40414] = {
    ["D"] = "현지 멀록은 시간이 지남에 따라 점점 더 위협적으로 변하고 있으며, 더 이상 깊은 곳이나 해안에만 국한되지 않고 종종 내륙으로 이동하거나 현지인을 괴롭히는 것을 볼 수 있습니다.$B$B이 이끄는 거대하고 사악한 짐승 Marglum Blood-eye는 북동쪽 해안선의 해안선을 순찰하는 거대한 머록의 혐오스러운 존재입니다.$B$B그를 찾아보세요.  그의 머리를 내게 가져오면, 너에게 보상을 주겠다.",
    ["O"] = "테라모어 북서쪽 해안을 따라 마글럼 블러드아이를 찾아 그의 머리를 테라모어 섬의 테레사 상사에게 가져다주십시오.",
    ["T"] = "Marglum Blood-eye",
  },
  [40415] = {
    ["D"] = "안녕하세요, 당신은 스스로를 감당할 수 있을 만큼 강해 보이고, 테라모어는 도움이 필요해 보입니다. 나의 마지막 주자는 도로에서 매복 공격을 받았고, 꽤 심한 부상을 입었다. 우리가 Dustwallow를 통해 도로를 계속 방어하고 싶다면 우리는 굳건히 있어야 합니다.$B$BAs, 저는 Sentry Point와 North Point 모두에서 주간 보고서를 받지 못했습니다.$B$BI는 Sentry Point Tower의 Captain Wallace Cross와 North Point Tower의 Captain Harker에게 보고하기를 원합니다.  그들의 보고서를 나에게 가져오십시오.",
    ["O"] = "센트리 포인트 보고서와 더스왈로우 습지의 테라모어 섬에 있는 브린 대령의 노스 포인트 보고서를 수집하십시오.",
    ["T"] = "Reports of Dustwallow",
  },
  [40416] = {
    ["D"] = "저는 한때 스톰윈드 시에서 쿨 티라스로 여행한 적이 있습니다. 그때는 함대가 이곳으로 모험을 떠나기 전, 테라모어로 갔습니다. 나와 내 동생이 헤어진 이후로, 그리고 그와 그의 사업에 대한 좋은 소문을 들었지만 편지를 전할 기회는 전혀 없었어, 특히 여기 내 초소에 갇혀 있는 동안은 더욱 그랬어.$B$만약 너가 스톰윈드에 가게 된다면, 스톰윈드 구시가지에 있는 은빛 방패에 들러줄 수 있겠니? 내 동생 브라이언이 이곳을 운영하는 사람이고, 당신이 그에게 이 편지를 보낼 수 있다면 그것은 나에게 세상을 의미할 것입니다.",
    ["O"] = "월리스의 편지를 스톰윈드 시티의 브라이언 크로스에게 전해주세요.",
    ["T"] = "Delivery to Cross",
  },
  [40417] = {
    ["D"] = "당신이 아직 여기 계시는데, 제가 부탁 하나 드릴까요? 나는 내 동생에게 도움이 될 수 있는 것을 보내고 싶습니다. 그가 테라모어에서 자신의 일을 다운하는 만큼, 나는 이야기를 통해 늪이 온갖 종류의 오크와 드래곤으로 기어 다니고 있다는 것을 알고 있습니다.$B$BI는 얼마 전에 불을 뿜는 방패를 만들었는데 아직 팔 기회가 없었어, 차라리 그에게 전달되었으면 좋겠어.  그런 다음 내 가게에 앉아서 먼지를 모으는 것은 제쳐두고, 내가 줄 수 있는 더 좋은 선물은 없습니다.$B$B이 방패를 Dustwallow Marsh에서 그에게 가져다 준다면, 그것은 나에게 꽤 큰 의미가 있을 것입니다.",
    ["O"] = "브라이언의 화염 가열된 방패를 먼지늪지의 월리스 크로스 선장에게 전달하십시오.",
    ["T"] = "Delivery to Wallace",
  },
  [40418] = {
    ["D"] = "한 주가 지날수록 도로는 점점 더 위험해지고 있습니다. 이곳의 자연은 끊임없이 잠식하고 있으며 항상 점점 더 많은 땅을 얻으려고 합니다. 우리가 전방 센트리에게 보급을 계속하려면 노스포인트로 가는 길은 안전하게 유지되어야 합니다.$B$B우리의 가장 큰 위협은 현재 우리 북쪽에서 번식하고 있는 블러드펜 랩터입니다.$B$B당신이 이 위협으로부터 노스포인트를 제거할 방법을 찾을 수 있다면, 나는 당신에게 그에 따른 대가를 치르게 할 것입니다.  테라모어가 당신의 문제를 보상할 방법을 찾을 수 있을 거라고 확신합니다.$B$B북쪽으로 가서 거기서 발견한 블러드펜 스크리치어를 처치하세요.",
    ["O"] = "먼지늪지의 노스포인트 탑에서 하커 선장을 위해 블러드펜 스크리치어 14명을 처치하십시오.",
    ["T"] = "Securing Northpoint",
  },
  [40419] = {
    ["D"] = "솔저, 우리는 당신이 필요합니다.$B$BA 몇 주 전에 저는 소규모 원정대를 남쪽의 폭발의 땅으로 보냈습니다. 그 이후로 그들로부터 한마디도 받지 못했습니다. 거기 가서 무슨 일이 있었는지 보세요. 도움이 된다면 어둠의 문 근처에 캠프를 세우라고 명령했습니다.",
    ["O"] = "Blasted Lands에서 사라진 탐험대를 찾으십시오.",
    ["T"] = "A Blasted Land",
  },
  [40420] = {
    ["D"] = "우리는 폭발한 땅에서 존재감이 없습니다. 반면 얼라이언스는 현재 위치에서 북쪽으로 큰 요새를 차지하고 있습니다. 그들은 지역에서의 우리의 운영을 중단하지 않았습니다.$B$BYet.$B$BI는 그들이 무엇을 계획하고 있는지 확인해야 합니다. 최근 네더가르드 근처의 동굴에서 많은 움직임이 있었습니다. 거기에서 무슨 일이 일어나고 있는지 보십시오. 너무 많이 죽이지 마십시오. 우리는 얼라이언스와의 공개적인 전쟁을 원하지 않습니다.",
    ["O"] = "황천의 성채 옆 동굴을 정찰하여 폭발의 땅에서 소를루그를 찾으십시오.",
    ["T"] = "Nethergarde Scouting",
  },
  [40421] = {
    ["D"] = "그림자서약 광신도들이 우리를 힘들게 하고 있습니다. 지난 이틀 동안 우리는 그들로부터 세 번의 공격에 직면했습니다. 그들은 약했고, 우리는 그들을 막아낼 수 있었다. 나는 미래에 그들이 더 큰 군대를 보낼까봐 두렵다.$B$BWe는 더 빨리 행동해야 한다. 황무지로 모험을 떠나 그들의 요새를 찾아 대열을 약화시키세요. 시간을 더 벌어주세요.",
    ["O"] = "저주받은 땅에서 자이무를 위해 12명의 어둠 서약 광신도와 8명의 그림자 서약 깡패를 처치하십시오.",
    ["T"] = "The Shadowsworn Enemy",
  },
  [40422] = {
    ["D"] = "Blasted Lands의 북서쪽 모퉁이에는 오래된 폭풍의 제단이 황무지 위로 어렴풋이 보입니다. 그 주위에는 그림자서약의 정예 병사들이 모여 있습니다. 나는 그들에게 가까이 다가갈 수 없었지만, 너의 힘으로 충분히 쉬운 일이 될 것이다. 그들을 죽이고, 그들이 하는 모든 것을 방해하십시오.",
    ["O"] = "저주받은 땅에서 자이무를 위해 어둠의 서약 흑마법사 10명, 어둠의 서약 집행자 5명, 어둠의 서약 드레드위버 5명을 처치하십시오.",
    ["T"] = "Shadowsworn Altar",
  },
  [40423] = {
    ["D"] = "여기서 무엇이 최악인지 아세요? 더위도 아니고, 악마도 아니었다. 심지어 그들의 성에 편안하게 앉아 있는 동맹조차도 아니었다. 오우거들이죠. 왜 하필 오우거인가? 나는 그들을 미워하기 때문이다. 그리고 그것만으로도 충분히 좋은 이유입니다.$B$B그리고 물론, 그들은 우리의 임무에 위험합니다.$B$B나에게 오우거 머리 스무 개 주세요. 어떤 오우거든 상관없어. 나는 개인적으로 당신의 승리에 대해 보고서에 쓸 것입니다.",
    ["O"] = "폭발의 땅에서 바가로에게 드레드몰 머리 20개를 데려오십시오.",
    ["T"] = "Blasted Ogres!",
  },
  [40424] = {
    ["D"] = "당신의 행동 덕분에, 우리는 잠시 쉴 수 있었습니다. 나는 또한 Ruag를 위해 보고서를 썼다. 그것을 전달하고, 다음에 우리에게 도움이 필요하다고 생각할 때 술도 보내도록 상기시켜주세요.$B$BBlood 그리고 존경합니다, 친구여. 오늘 너가 우리와 호드를 도와줬어.",
    ["O"] = "파괴된 땅 보고서를 스토나드의 파견 사령관 루아그에게 전달하십시오.",
    ["T"] = "Report from a Blasted Land",
  },
  [40425] = {
    ["D"] = "신비한 복잡성과 마법 현상의 신비로운 아홉 번째 권이 스톰윈드 금고 깊숙한 곳에 숨겨져 있다는 소문이 오래 전부터 있었습니다. 사라진 지 너무 오래되어 거의 전설이 되어버렸고, 그 비밀은 -lost- tome.$B$BWell, 그것은 더 이상 비밀이 아니며, 어떤 사악한 방랑자가 희귀한 것을 손에 넣기 전에 회수해야 합니다.$B$BWithin Stormwind Vault가 이 책을 놓았고, 내가 이 책에 대한 기록을 완성할 수 있도록 회수해야 합니다.",
    ["O"] = "스톰윈드의 마젠 맥나디르의 비전 복잡성과 마법 현상 IX의 고서를 회수하십시오.",
    ["T"] = "The Tome of Arcane Intricacies and Magical Phenomenon IX",
  },
  [40426] = {
    ["D"] = "금고가 처음 열렸을 때, 그곳은 가장 위험한 죄수들을 수용하고, 마법 존재와 정신 이상자를 모두 격리하는 데 사용되었고, 우리는 룬 구조물을 사용하여 복도를 순찰했습니다!$B$B지금 룬 구조물은 금고 내의 강렬한 마법으로 인해 타락하여 파괴해야 합니다. 그들의 강력한 손목 보호구가 그것들을 온전히 유지하는 것입니다.  그리고 그들은 복구되어야 합니다! 나는 이 손목 보호구에 정확히 무엇이 잘못되었는지 시험해 볼 계획이 있어.$B$B스톰윈드 금고에서 그것들을 찾아서 처치하고 나에게 족쇄 한 쌍을 가져다 주면, 그 일에 대한 보상을 받을 수 있도록 할 거야.",
    ["O"] = "스톰윈드 금고에서 룬 구조물을 처치하여 룬 족쇄 2개를 획득하고 콜리 스팀하트에게 돌려줍니다.",
    ["T"] = "Recovering Vault Shackles",
  },
  [40427] = {
    ["D"] = "수년 전, 스톰윈드의 마법사들이 엄청난 양의 마법 에너지를 담고 있는 거대한 수정을 발견했습니다. 우리는 이 수정을 아크티라스라고 명명했고, 그것이 방출하는 불안정한 마법으로 인해 여러 차례 사고를 겪은 후 스톰윈드 금고 깊숙이 숨겨두었습니다.$B$B우리가 이 수정을 알았을까, 아크\'티라스는 자신만의 생각을 가지고 있었다.$B$BIt는 경비병들을 미치게 만들었고, 스톰윈드 금고를 광기의 회랑으로 만들어 버렸다. 우리의 마법은 지금 당장은 수정을 막기에 충분하지만, 그것은 파괴되어야 하고, 영원히 파괴되어야 합니다.$B$B스톰윈드 금고에 들어가 이 광기를 끝내십시오.",
    ["O"] = "스톰윈드 금고 깊숙이 들어가 아크티라스를 찾아 스톰윈드를 위해 그를 처치하십시오. 완료되면 페핀 에인스워스에게 돌아가세요.",
    ["T"] = "Ending Arc\'Tiras",
  },
  [40428] = {
    ["D"] = "이봐, 너 도와줄 수 있을 것 같아?$B$B주둔지 무기고는 트로그 감염에 지나지 않아. 12명의 노동자의 목숨을 앗아간 트로그 감염. 그것은 우리가 직면할 것으로 예상했던 마지막 위험 중 하나였지만, 그들이 들어왔을 때, 그들은 빠르게 들어왔다.$B$B그는 죽었고, 우리 자신의 안전을 위해 광산을 제거해야 한다.$B$B그와 나는 누군가가 그 일을 제대로 할 수 있도록 지불할 충분한 코인을 모았다.  거기 들어가서 잘 치워, 그들에게 자비를 베풀지 마.",
    ["O"] = "폭발한 땅의 주둔지 무기고에서 포맨 타노스를 위해 바위발톱 터널을 파는 사람 10명, 바위발톱 지구술사 8명, 바위발톱 강타자 8명, 바위발톱 매복 선수 6명을 처치하십시오.",
    ["T"] = "The Garrison Armory Disaster",
  },
  [40429] = {
    ["D"] = "주둔지 무기고는 네더가르드가 얼마 전부터 여분의 보급품을 보관해 온 곳이고, 트로그가 짓밟아 모두 파괴해도 머지않아 아무것도 남지 않을 것입니다.$B$BI 당신이 그곳에 들어가서 최소 열 개의 주둔지 무기고 보급 상자를 회수해야 합니다. 그런 식으로 이 혼란이 끝났을 때,  그리고 죽은 사람들은 묻혔고, 우리는 다시 일할 수 있고, 여전히 그렇게 할 수 있는 도구를 가지고 있습니다.$B$BVenture 안에 있고, 당신이 나를 위해 그것들을 복구할 수 있는지 확인해 보세요.",
    ["O"] = "폭발한 땅의 주둔지 무기고에서 감독 타노스를 위해 주둔지 무기고에서 주둔지 보급품 상자 10개를 수집하십시오.",
    ["T"] = "Recovering Armory Supplies",
  },
  [40430] = {
    ["D"] = "오우거, 정말 싫어! 악마라면 오우거!$B$B드레드몰은 1차 대전쟁 때 오크와 함께 왔고, 그들은 도착한 이후로 이 땅에서 골칫거리였습니다. 그들은 많은 시체에 대한 책임이 있고 그들을 처리해야 합니다.$B$B현재 그들의 두개골에 현상금이 걸려 있으니, 그 중 30개를 가져오세요, 그러면 당신의 시간을 할애할 만한 가치가 있는 것을 드리겠습니다 $c.$B$B당신은 서쪽과 남서쪽에서 드레드몰을 찾을 수 있습니다, 행운을 빕니다!",
    ["O"] = "황천의 요새에 있는 하르구프를 위해 폭발의 땅에서 드레드마울 오우거로부터 드레드몰 두개골 30개를 획득하십시오.",
    ["T"] = "Dreadmaul Skull Bounty",
  },
  [40431] = {
    ["D"] = "작품 좀 찾고 있지? 글쎄요, 관심이 있으시다면 그림자서약 광신도 유형에 대한 현상금이 걸려 있습니다. 그들이 언제부터 나타나기 시작했는지는 확실하지 않지만, 지난 몇 달 동안 점점 더 많은 사람들이 모여들고 있습니다.$B$BNow 나는 암흑 마법에 대해 아무것도 모르지만, 확실히 좋지 않습니다! 어디를 봐야 할지 모르겠다면, 남쪽과 남서쪽을 검색하면 빨리 찾을 수 있을 거야!$B$BCollect me than twenty of their pendants, and come back, I\'ll make it to get about worth worth of the effort.",
    ["O"] = "폭발한 땅의 어둠 선생에게서 어둠의 맹세 펜던트 20개를 모아 황천의 요새에 있는 하르구프를 찾으십시오.",
    ["T"] = "Shadowsworn Pendant Bounty",
  },
  [40432] = {
    ["D"] = "주둔지 무기고는 재앙이고, 많은 광부들이 살해당했으며, 트로그가 날뛰며 우리의 발전을 파괴하고 있습니다.$B$B작업이 그곳에서 계속된다면, 우리는 트로그를 죽이는 것 이상을 해야 합니다, 우리는 그 짐승의 머리를 자르고 그들의 지도자를 죽여야 합니다.$B$B주둔지 무기고를 장악한 트로그는 \'Boulderclaw\'라는 이름으로 불리며 Kroshmak과 Gorlush라는 두 명의 큰 괴물이 이끌고 있습니다.$B$서쪽 광산 깊숙한 곳으로 들어가 그들의 우두머리를 죽이고, 증거로 그들의 발톱 중 하나를 내게 가져와라.",
    ["O"] = "네더가르드 성채의 사령관 바엘로스를 위해 주둔지 무기고에 있는 짓밟는 자 골루시와 파괴자 크로쉬막의 발톱을 모으십시오.",
    ["T"] = "The Smasher and the Trampler",
  },
  [40433] = {
    ["D"] = "네더가르드는 외딴 곳이며, 다소 황량한 곳입니다. 우리는 그런 상황이 발생할 경우 잠재적인 악마의 침략을 막기 위해 대규모 수비대에 의존하고 있습니다.$B$B내 휘하의 병사들은 집과 가족이 있고, 이곳에서는 사기가 가장 중요합니다. 나는 내 하사관에게 내 밑에 있는 사람들의 상태에 대한 상황 보고서를 주기에 의존합니다.$B$BAs 현재 내가 기다리고 있는 유일한 사람은 Burnside 병장입니다. 나에게 부탁을 하고 그에게서 그것을 받아주시겠습니까? 문 밖 어딘가에서 그를 찾을 수 있을 거야, 아마 그는 그의 군대와 함께 있을 거야.",
    ["O"] = "번사이드 병장을 찾아 보고서를 수집하고, 번사이드의 보고서를 네더가르드 요새의 바엘로스 사령관에게 전달하십시오.",
    ["T"] = "Report from Burnside",
  },
  [40434] = {
    ["D"] = "이 지역에서 암흑 마법이 세력을 키우고 있다는 사실을 알게 되었습니다. 저희 분석자 위글팁은 이 지역에 광범위한 양의 마법이 도입되고 있다고 기록했습니다.$B$B그림자 닳은 자들이 그런 힘을 이용하고 있다는 것은 의심의 여지가 없습니다. 폭풍의 제단 주변에 모여든 자들은 비난을 받아야 하며, 우리의 보고는 .$B$BI가 타락을 퍼뜨린 드레드위버를 파견할 누군가가 필요하다는 것을 확인시켜줄 뿐이다. 그들이 어떤 계획을 세우고 있는지 누가 알겠는가만, 나는 가만히 앉아서 알아낼 생각은 없다.",
    ["O"] = "네더가르드 요새의 사령관 바엘로스를 위해 그림자 서약 드레드위버 8명을 처치하십시오.",
    ["T"] = "Suppressing the Dreadweavers ",
  },
  [40435] = {
    ["D"] = "어둠의 문에서 뿜어져 나오는 에너지는 정말 놀라우며, 어디서부터 시작해야 할지 모르겠을 정도로 많은 연구 기회를 주었습니다! 나는 이 지역 내에서 끊임없이 변화하는 비전 마법을 관찰하기 위해 이곳에 분석가로 고용되었고, 그 마법은 믿을 수 없을 정도로 불안정하고 불안정해서 포탈 근처의 멧돼지들을 워프하여 \'Helboar\'로 만들었습니다!$B$BI 알고 있잖아요, 마치 환상에서 튀어나온 것 같네요!$B$BI는 당신이 저에게 깨끗한 헬멧돼지 뇌를 가져다 주셔야 합니다.  그 생물이 어둠의 문의 강렬한 에너지에 의해 얼마나 변했는지 볼 수 있습니다.",
    ["O"] = "네더가르드 요새에서 엔지니어 위글팁을 위해 깨끗한 헬멧돼지 뇌를 수집하십시오.",
    ["T"] = "Genetic Alteration Anomaly!",
  },
  [40436] = {
    ["D"] = "안녕, 거기 있어, 너의 도움이 필요해.$B$B일주일 전에 순찰 중에 한 무리의 오우거에게 공격을 받았는데, 이 오우거들은 우리를 후퇴시킬 만큼 사나웠어. 전투 중에 내 일병 중 한 명이 드레드몰에게 붙잡혔습니다.$B$BI 그들이 그를 어디로 데려갔는지 모르지만, 당신이 그를 찾기를 원합니다, 그런 임무에 더 이상 내 병사들을 위험에 빠뜨릴 수 없습니다.$B$B만약 내가 당신이었다면 나는 그들의 캠프를 수색했을 것입니다, 둘 다 서쪽에 있습니다.  그리고 남서쪽, 그는 그들 중 하나에 있을 수 있습니다.",
    ["O"] = "파괴된 땅에서 홀슨 일병을 찾으십시오.",
    ["T"] = "Finding Private Holson",
  },
  [40437] = {
    ["D"] = "<병사의 시체에는 신원의 흔적이 없는 것으로 보이며, 목에 있는 표식이 부적이 제거되었음을 나타내는 것이라고 확신합니다, 이 병사의 신원이 근처에 있는 오우거 중 한 명의 손에 있다는 것은 의심의 여지가 없습니다, 당신은 그것을 회수해야 할 의무를 느낍니다.  네더가르드 요새에 있는 번사이드 병장에게 돌려줘.",
    ["O"] = "근처의 오우거에게서 홀슨의 부적을 찾아 황천의 요새에 있는 번사이드 병장에게 돌려주십시오.",
    ["T"] = "Finding Private Holson II",
  },
  [40438] = {
    ["D"] = "왜, 당신은 여가 시간이 없겠죠?$B$B이 탑의 주인이 열심히 일하고 계시고, 저에게 엔지니어 위글스팁으로부터 보고서를 수집하는 임무를 맡겼습니다. 슬프게도, 나는 아직 떠날 기회가 없었고, 우리의 노움 친구를 어떻게 찾아야 할지도 모르겠다!$B$BWigglestip과 대화하고 그로부터 보고서를 수집할 수 있다고 생각해? 획득한 후에는 탑 꼭대기에 있는 감시자 마하르 바에게 가져갈 수 있습니다.",
    ["O"] = "엔지니어 위글팁과 대화하여 그의 보고서를 수집하고, 감시자 마하르 바에게 가져다주십시오.",
    ["T"] = "Fel Energy Irregularities I",
  },
  [40439] = {
    ["D"] = "글쎄요, 이 뉴스는 확실히 제 가정과 제가 연구해온 것을 강화합니다. 폭발한 땅은 더욱 불안정해졌고, 이 지역의 에너지는 점점 더 힘을 얻기 시작했습니다.$B$BI는 제가 키린 토에 있는 상관에게 전달해야 할 보고서를 준비하고 있습니다. 그리고 당신이 즉시 전달해 주길 원합니다. 성난 폭풍 때문에 그런 거리에서의 통신은 불가능하니 너에게 의지하고 있어.$B$B당장 달라란에게 가서 이 보고서를 대마법사 안시렘 룬위버에게 전해.",
    ["O"] = "달라란으로 가서 봉인된 황천의 보고서를 대마법사 안시렘 루네비에버에게 전달하십시오.",
    ["T"] = "Fel Energy Irregularities II",
  },
  [40440] = {
    ["D"] = "지옥 에너지가 폭발한 땅 전체에 파문을 일으키기 시작하면서, 이 지역을 불안정한 상황의 소용돌이로 몰아넣은 것으로 보입니다. 이것이 단순히 어둠의 문 그 자체로 인한 것이지, 그것이 재활성화된 것이 아니길 바랍니다.$B$BIt는 모든 것을 통제하기 위해 더 많은 혈족을 필요로 할 것입니다.$B$B그럼, 나는 당신에게 중요한 편지를 전해달라고 요청하고 있습니다, 마법처럼 봉인된 편지를 깨뜨리면 양피지를 파괴할 것입니다.$B$BI 당신이 키린 토의 이익을 위해 할 신탁을 믿습니다.  그리고 얼라이언스 자체를 위해.$B$B이것이 마하르 바에게 도달하여 그가 필요한 테스트와 준비를 시작할 수 있도록 하십시오.",
    ["O"] = "황천으로 돌아가서, 마법으로 봉인된 달라란 보고서를 감시자 마하르 바에게 전달하십시오.",
    ["T"] = "Fel Energy Irregularities III",
  },
  [40441] = {
    ["D"] = "균열감시자들과 저는 무슨 일이 일어나고 있는지 알게 되었으니 공부할 일이 많습니다. 나는 당신이 어둠의 문에서 가장 가까운 악마들로부터 몇 가지 아이템을 수집하고 도와야 합니다.$B$BFrom the Felguard Sentry와 Felhounds, 우리는 이 악마들이 포털에서 신선한지 확인하기 위해 분석해야 합니다. 그렇게 하려면 특정 아이템이 필요합니다.$B$BFrom the Felguard\'s, Felguard Cuffs를 수집하십시오.  펠하운드 클로를 모으세요.$B$B획득한 후에는 제게 돌려주세요, 한 번에 세 개씩이면 충분합니다.",
    ["O"] = "폭발한 땅의 황천 성채에 있는 감시자 마하르 바를 위해 지옥수호병 커프스 3개와 지옥사냥개 발톱 3개를 모으십시오.",
    ["T"] = "Fel Energy Irregularities IV",
  },
  [40442] = {
    ["D"] = "우리는 미래를 위해 공부하고 준비하는 데 몇 달을 보냈고, 미래가 우리가 생각했던 것보다 더 빨리 다가올 수 있다는 것을 깨달았습니다.$B$B여기 오랫동안 대화를 나누지 않은 사람이 있습니다. 한때 키린 토에서 공부했던 오랜 친구는 악마와 어둠의 마법의 길에 길을 잃었다.$B$BI는 나에게 호의를 베풀었다고 말할 것이고, 그가 어둠의 문과 이 지역의 마법의 불규칙성에 대한 나의 질문에 답할 수 있도록 그에게 연락해 줄 것을 요청한다.$B$B남서쪽으로  그리고 오염된 흉터 안으로 들어가 그곳에 살고 있는 늙은 흑마법사 다이오를 찾아 아는 것이 있는지 물어보고, 친구를 데려오거나 용병을 모집하는 것이 좋습니다. 그곳은 위험한 곳입니다.",
    ["O"] = "더럽혀진 흉터로 가서 낡은 다이오와 대화하십시오.",
    ["T"] = "Fel Energy Irregularities V",
  },
  [40443] = {
    ["D"] = "ᄒᄒ. 그에게는 질문이 있습니다, 그는?$B$B<늙고 시든 남자가 비뚤어진 웃음을 내뱉고, 그의 늙은 이목구비에 희미한 미소를 짓고 있었다.>$B$BI는 마하르 바와 오랫동안 대화를 나누지 않았어, 만약 그가 정보를 원한다면, 나는 뭔가를 해야 해, 호의가 있든 없든!$B$B진실을 알고 싶다면,  내가 너에게 뭔가를 요구하는 것보다.$B$B오염된 흉터에는 비밀스러운 악마 종족, 드레드로드가 있다, 나는 모든 종류의 마법을 연습하려고 했고, 나는 단 하나의 심장이 필요해. 드레드로드 하트를 가져다주면 내가 아는 것을 말해주마.",
    ["O"] = "더럽혀진 흉터에 갇힌 드레드로드를 처치하고, 그의 심장을 타락한 다이오에게 가져다주십시오.",
    ["T"] = "Fel Energy Irregularities VI",
  },
  [40444] = {
    ["D"] = "그래서, 그는 어둠의 문과 지옥 에너지의 유입에 대해 알고 싶어 하는 건가요? 악마는 한동안 오염된 흉터 주변에 모여 있었고, 그곳을 어둠의 문 근처의 안전한 피난처로 사용하고 있습니다.$B$B지옥 에너지가 증가함에 따라 그들이 미래에 대한 계획을 가지고 있다는 것은 의심의 여지가 없습니다. 하지만 이 미래는 내가 들은 바에 따르면 한동안 오지 않을 수도 있다.$B$BGo 마하르 바에게 말하고, 그에게 그의 친족 중에서 가장 좋은 사람들을 모으라고 말하고, 자신을 준비하라고 말하라, 시간은 천천히 흘러간다.$B$B어쨌든, 나는 그의 은혜에 보답했다.",
    ["O"] = "황천의 성채에 있는 감시자 마하르 바에게 소식을 전해라.",
    ["T"] = "Fel Energy Irregularities VII",
  },
  [40445] = {
    ["D"] = "안녕하세요, 여행자님, 환영합니다.$B$B여기 둥지에 있는 비룡의 안전을 위해 꼭 부탁드리고 싶은 것이 있습니다.$B$B제번은 돌아다니며 탐험하는 생물이며, 우리가 통제할 수 있는 것이 아닙니다. 하지만 때때로 와이번이 멀리 모험을 떠나 하피의 발톱 속으로 들어가기도 합니다.$B$B바람분노 하피는 변덕스러운 비룡을 위한 정찰대를 조직할 정도로 대담해졌습니다.  그리고 이미 우리는 지난 달에 한 명을 잃었어, 우리가 훈련을 계속하고 유지하려면, 젊은 와이번이 안전하다면, 우리는 행동을 취해야 해.$B$B북쪽에는 바람분노 마법사와 여왕이 있어, 그들은 제거되어야 할 사람들이고, 그곳으로 가서 우리 와이번 안녕을 확인해야 해.",
    ["O"] = "멀고어의 붉은 구름 둥지에서 콜고 하이메인의 바람격노 마법사 10명과 바람격노 여주인공 10명을 처치하십시오.",
    ["T"] = "Dominance of the Skies",
  },
  [40446] = {
    ["D"] = "브리슬백은 무자비하고 무정한 퀼보어 부족으로, 외교나 선의는 아랑곳하지 않고 영토와 영토를 확장합니다. 그들은 최근에 선테일 패스를 공격했고, 이곳에 살고 있던 스피릿 워커들이 동쪽에 있는 동굴을 비우게 만들었어.$B$B전투가 끝나고 나는 부상을 입었어, 다행히 파이레스트리더 장로가 나를 구하러 왔고, 우리 둘 다 그들의 분노를 피할 수 있었어.$B$선테일 패스는 여행을 위한 안전한 피난처로 남을 것이고, 스피릿 워커가 평화롭게 유지될 것이다.  그렇다면 가시멧돼지를 박멸해야 합니다.",
    ["O"] = "멀고어의 선테일 패스에서 브레이브 프라우드스피어를 위해 강모 사냥꾼 10마리, 강모 멧돼지 5마리, 강모 바위 형성기 8마리를 처치하십시오.",
    ["T"] = "Halting Bristleback Expansion",
  },
  [40447] = {
    ["D"] = "가시멧돼지는 우리의 신성한 동굴과 광활한 멀고어가 내려다보이는 전망 좋은 지점에서 우리를 쫓아냈습니다. 내가 걱정하는 것은 동굴 그 자체가 아니라, 죽은 자를 저 너머의 세계로 인도하기 위해 앞으로 며칠 동안 거행해야 하는 많은 의식들이다.$B$B가시멧돼지의 미쳐 날뛰는 길 뒤에는 다가오는 의식을 위해 우리가 되찾아야 할 도구와 부적들이 있다. 그리고 나는 당신이 그것들을 나를 위해 가져다 주길 바란다.$B$BI는 동쪽에서 다음 물건들을 잃어버렸다.  은매의 깃털, 화려한 영혼의 구슬, 그리고 지나가는 북.$B$B그것들을 덮고, 죽은 자들이 사후 세계로 쉽게 갈 수 있도록 도와주세요.",
    ["O"] = "은매의 깃털, 화려한 영혼의 구슬, 그리고 늙은이 파이레스트리더를 위한 통과의 북을 멀고어의 선테일 패스에서 모으세요.",
    ["T"] = "Continuing Ceremonies",
  },
  [40448] = {
    ["D"] = "브라이언을 떠나 도시에 있는 제 사촌들과 함께 살게 한 지 벌써 몇 주가 지났습니다. 가장 안전한 곳은 아니지만, 이 근처보다 훨씬 안전하고, 특히 Gallant Square 주변의 모든 수비수들과 함께라면 더욱 그렇습니다.$B$BI\'그가 떠난 이후로 많은 걱정을 했고, 나는 그가 괜찮은지 확인하고 싶습니다. 그가 머무는 동안 좀 더 편안하게 느낄 수 있도록 그에게 보낼 많은 것들을 준비해 놓았는데, 저를 위해 그것들을 다 써 주시고, 그가 그것들을 받을 수 있게 해 주시겠습니까?$B$B당신은 스트롬가르드, 갈란트 광장, 건설 중인 도시의 일부에서 그를 찾을 수 있습니다.",
    ["O"] = "브라이언을 위해 포장된 물품을 아라시 고원의 갤런트 광장에 있는 브라이언 리빙스턴에게 가져다주세요.",
    ["T"] = "A Mother\'s Concern",
  },
  [40449] = {
    ["D"] = "안녕하십니까!$B$BWe는 우리가 이곳에 처음 정착하기 시작했을 때부터 맹금류, 거대 거미, 오우거에 이르기까지 온갖 종류의 문제를 다루고 있습니다!$B$BChaser는 지역 야생동물을 쫓아내는 데는 충분히 잘 해왔지만, 최근에는 우리 들판을 짓밟는 것부터 우리와 싸우는 것까지 너무 공격적으로 변했습니다. 상황이 진정 될 때까지 아들을 스트롬 가르드로 보내야한다는 사실이 너무 나빠졌습니다 .$B $ 당신이 동물 중 일부를 청소할 수 있다면, 그것은 나와 내 아내에게 매우 감사 할 것입니다. 그 평원 크리퍼가 열 명 정도, 고원 스래셔가 열 명 더 있으면 괜찮을 거야.",
    ["O"] = "아라시 고원의 리빙스턴 크로프트에서 오스왈드 리빙스턴을 위해 평원 크리퍼 10마리와 고원 스래셔 10마리를 처치하십시오.",
    ["T"] = "Protecting the Crops!",
  },
  [40450] = {
    ["D"] = "저기요, 엔지니어링에 대해 한두 가지 정도 아는 사람은 없겠죠? 우리는 약 1년 전에 사우스쇼어에서 체이서를 데려왔는데, 사실은 고블린 상인이었습니다. 그는 훌륭했지만 서서히 고장 나거나 느려지고 있습니다.$B$BI는 어느 시점에서 백업 Gold Power Core가 필요할 것이라고 말했고 그것이 문제일 수 있다고 생각합니다. 하지만 문제 자체는 우리가 여기서 너무 멀리 떨어져 있고, 나는 그것을 만들기 위한 엔지니어링에 대해 많이 알지 못하거나 실제로 손에 넣을 수 있는 자원이 없다는 것입니다! 당신이 하나를 얻을 수 있다면, 체이서가 꽤 행복할 것이라고 확신합니다.",
    ["O"] = "아라시 고원의 리빙스톤 크로프트에서 체이서용 골드 파워 코어를 수집하세요.",
    ["T"] = "Repowering Chaser",
  },
  [40451] = {
    ["D"] = "스트롬가드의 트롤 사냥꾼들이 기술을 연습할 기회를 가진 지 꽤 오래되었습니다. 우리는 너무나도 오랫동안 끊임없는 위협 속에서 도시의 우리 구역을 방어하는 데 갇혀 있었습니다.$B$B우리의 주적은 때를 기다리며 힘을 모으고 있습니다. 트롤은 수 세대에 걸쳐 우리와 전쟁을 벌여왔습니다. 나의 아버지들, 그들의 아버지들, 그리고 그들 자신의 아버지들까지도 트롤과 싸웠다.$B$BWe는 스트롬가르드가 가만히 있지 않을 것임을 보여주기 위해 그들을 공격할 것이다. 동쪽 멀리 위더바크 마을이 있으니, 그곳으로 가서 위더바크 그림자 사냥꾼 열 명을 죽여라.",
    ["O"] = "위더바크 마을로 가서 스트롬가드 요새의 용감한 광장에서 트롤 사냥꾼 펜타르를 위해 위더바크 그림자 사냥꾼 10명을 처치하십시오.",
    ["T"] = "To Strike Back : Witherbark Village",
  },
  [40452] = {
    ["D"] = "트롤 도시 줄라사즈에서 벌어진 전투에 대한 정보를 입수했습니다. 북쪽 언덕 깊숙한 곳에는 갈등과 시간으로 파괴된 트롤 도시가 숨겨져 있습니다. 위더바크가 와일드터스크와 싸워서 패배한 것 같군.$B$BGo 거기서 그들을 솎아내서 여기 스트롬가드에서 우리를 해치지 못하게 할 거야.",
    ["O"] = "줄라사즈의 폐허로 가서 스트롬가드 요새의 용감한 광장에서 트롤 사냥꾼 펜타르를 위해 위더바크 도적 8명, 위더바크 약탈자 10명, 위더바크 점술가 5명을 처치하십시오.",
    ["T"] = "To Strike Back : Ruins of Zul\'Rasaz",
  },
  [40453] = {
    ["D"] = "오우거들은 우리에게 많은 골칫거리를 안겨주었고, 도시의 일부를 앗아갔습니다. 마지막으로 필요한 것은 성벽 안에 있는 사람들을 돕기 위해 성벽 밖에서 오는 더 많은 병력입니다.$B$B도시 바로 외곽의 북쪽에는 오우거 성역인 작은 전초 기지인 Boulder\'gor가 있습니다. 더 많은 사람들이 도시로 쏟아져 들어오지 않도록 당신이 그곳에 가서 그들과 싸워야 합니다.$B$B증거로 나에게 볼더피스트 트런천 스무 개를 주면 스트롬가드가 보상해 줄 것입니다.",
    ["O"] = "스트롬가르드 성채의 용감한 광장에서 카르스터 병장을 위해 20마리의 볼더피스트 트런천을 모으십시오.",
    ["T"] = "The Boulderfist Outpost",
  },
  [40454] = {
    ["D"] = "몇 주 전에 저는 북쪽에 있는 파웰 스테드에 있는 올드 파웰에서 반지를 의뢰받았습니다. 늙은 파웰은 한때 키린 토의 저명하고 강력한 마법사였으나 지금은 은퇴했습니다.$B$B그 반지는 도시 내에 남아 있는 더럽고 어두운 마법을 보호하기 위한 것입니다.$B$B그의 거주지가 있는 산으로 이어지는 아라시 고원의 북서쪽 모퉁이에서 통로를 찾을 수 있습니다.",
    ["O"] = "파웰 스테드의 파웰 노인과 대화하십시오.",
    ["T"] = "Farwell Commission",
  },
  [40455] = {
    ["D"] = "아, 카르스터 병장이 당신을 보냈다고요? 글쎄, 가끔씩 일을 구하는 건 좋은 일이야, 내 마법 능력은 한동안 시험받지 않았어.$B$B<Old Farwell은 빛나는 보라색 보석이 있는 작고 화려한 반지를 만들어냅니다.>$B$B이 반지는 마법 에너지나 더럽게 오염된 기운을 막아줄 것입니다. 카르스터 병장에게 최선을 다해줘.",
    ["O"] = "스트롬가르드 성채의 용감한 광장에 있는 카르스터 병장에게 파웰 반지를 돌려주십시오.",
    ["T"] = "Farwell Commission",
  },
  [40456] = {
    ["D"] = "안녕, $r! 당신은 세상에서 무슨 일이 일어나는지 아는 것을 좋아하는 교양 있는 사람처럼 보입니다! 글쎄요, 저는 고블린 소유의 가제트잔 타임즈 신문의 수습 판매원입니다! 우리는 주변에서 가장 크고 폭발적인 이야기만을 다룹니다!$B$BF또는 단지 몇 개의 은색으로 알려질 것입니다... 가젯잔의 동맹이여, 그렇다! 그리고 페이지 안에 있는 유용한 팁과 요령도 있으니, 지금 이렇게 작은 투자로 얻을 수 있는 모든 이익을 상상해 보세요!$B$B<그녀는 돌돌 말린 신문을 당신에게 흔듭니다.>",
    ["O"] = "The Gadgetzan Times의 두 번째 에디션을 구입하십시오!",
    ["T"] = "Gadgetzan Times: READ ALL ABOUT IT!",
  },
  [40457] = {
    ["D"] = "안녕, $r! 당신은 세상에서 무슨 일이 일어나는지 아는 것을 좋아하는 교양 있는 개인처럼 보입니다! 글쎄요, 저는 Gadgetzan Times 신문의 전문 판매원입니다! 그리고 당신은 우리 고블린들을 알고 있잖아요, 만약 그것이 그 무게의 금만큼 가치가 없다면, 그것은 커버할 가치도 없습니다\'.$B$B또는 단지 몇 개의 은화로 신문의 후원자이자 고블린 사업의 친구로서 당신의 이름을 적어 둘 수 있습니다. 그리고 그 안에 있는 정보를 통해 가장 원대한 꿈을 뛰어넘는 이익을 얻을 수 있습니다! 그 모든 것이 아주 작은 투자 구매를 위한 것입니다.$B$B<그녀는 미소를 지으며 당신에게 신문을 내밀어요.>",
    ["O"] = "The Gadgetzan Times의 두 번째 에디션을 구입하십시오!",
    ["T"] = "Gadgetzan Times: READ ALL ABOUT IT!",
  },
  [40458] = {
    ["D"] = "좋아, $Glad:lassie;, 방금 감시 보고서가 들어왔어. 늙은 형제단이 더 이상 밖에서 혼자가 아닌 것 같습니다. 보고에 따르면 그림자 대장간은 산 반대편에 채석장 같은 것을 세우고 있다고 한다. 그들이 파고 있는 것은 수수께끼지만, 아무도 안으로 들어가지 않기 때문에 그들과 함께 있지 않는 한 살아서 나오지 않습니다.$B$BThat\'s where you come in. 친구나 용병을 모아 채석장으로 들어가 그들이 무엇을 파내고 있는지 알아보세요. 이제 가세요!",
    ["O"] = "증오포지 채석장에서 무엇이 파헤쳐지고 있는지 알아내십시오.",
    ["T"] = "Rival Presence",
  },
  [40459] = {
    ["D"] = "우리를 도와주고 싶으신가요? 어쨌든, 우리는 이 지역에, 그리고 세계 대부분의 지역에 많은 적들이 있고, 아마도.$B$B당신은 타우리산의 폐허에서 검은무쇠가 운반하는 타우리사 배지를 모으는 것으로 시작할 수 있습니다. 15마리를 모아서 오르박 스턴록에게 데려오면, 그는 네가 무슨 일을 하는지 알게 될 거야.",
    ["O"] = "불타는 대초원의 검은바위 고개에서 오르박 스턴록의 타우리산 배지 15개를 모으세요.",
    ["T"] = "Gaining Orvak\'s Trust",
  },
  [40460] = {
    ["D"] = "도와주고 싶어 하는 사람을 만나는 경우는 흔하지 않아요, 특히 당신과 같은 부류의 사람이요. 그렇긴 하지만, 우리는 특히 우리 캐러밴에서 죽은 다른 모든 사람들을 고려할 때 기꺼이 손을 내밀 수 없습니다.$B$BI는 당신이 내 관점과 내가 겪은 일을 이해해야 합니다. 아마 당신은 나를 내 친척 중 한 명으로 분류하기 전에 두 번 생각할 것입니다.$B$BSpeak 나와 함께하고, 준비가 되면 내 이야기를 들어봐.",
    ["O"] = "오르박 스턴록의 이야기를 들어보세요.",
    ["T"] = "Hearing Orvak\'s Story",
  },
  [40461] = {
    ["D"] = "이제 우리가 같은 생각을 하고 있고, 같은 적과 싸우고 있다는 것을 이해했으니, 당신에게 충성심의 마지막 시험이 하나 더 필요하다는 것을 증명해 주길 바랍니다.$B$B우리가 원대한 복수를 시작하기 전에, 나는 미래를 계획해야 합니다.$B$B롱 전까지만 해도 저는 권력을 잡기 전에 떠나거나 도망칠 때를 대비해 많은 양의 물건과 금을 숨겨두었습니다.  이제 때가 왔어.$B$나와 내 동료들이 이 모험을 즐기려면 그 보관함이 필요한 것보다 더 필요하겠지.$B$B검은바위 산 입구로 가서 다리 밑, 두 기둥 사이를 수색하면 거기서 은닉물을 찾을 수 있을 거야.",
    ["O"] = "선미바위 보관함을 회수하여 불타는 초원의 검은바위 고개에 있는 오르박 선미바위에게 가져다주십시오.",
    ["T"] = "The Sternrock Stash",
  },
  [40462] = {
    ["D"] = "광부 연합은 고위 감독을 배신하고, 오르바크에게 충성하는 자들을 노예로 만들었습니다. 정의는 누구에게나 주어져야 하며, 남아 있는 모든 이들에게 정의가 실현되어야 합니다!$B$B동쪽이 증오벼림 발굴 현장을 건설할 때, 우리는 채석장으로 이어지는 일련의 보루와 방어 시설에서 작업하고 있는 굴착기들을 처리하는 것으로 시작할 것입니다.$B$B그들 중 10명을 죽이고 나에게 돌아오십시오.",
    ["O"] = "증오포지 발굴지에서 증오포지 굴착기 10대를 처치하고 불타는 대초원의 검은바위 고개에 있는 모르그림 파이어파이크로 돌아가십시오.",
    ["T"] = "Miners Union Mutiny",
  },
  [40463] = {
    ["D"] = "Bargul Blackhammer$B$B이 사악한 쓰레기는 수년 동안 고위 감독의 자리를 차지하기 위해 노력해 왔으며, 그가 생각할 수 있는 모든 음흉한 전술을 시도하고 있습니다.$B$B폭력, 속임수, 그와 같은 쓰레기에게는 그 어떤 것도 불가능했습니다.$B$B증오포지 채석장에 대한 아이디어는 바굴이 생각해낸 아이디어였습니다.  그리고 원로원으로 보내졌다. 그는 결국 많은 사람들을 설득했고, 나를 내 자리에서 쫓아내기 위해 탠담에서 일했다.$B$BBargul Blackhammer는 지금 내 직함을 음흉한 사기 행위의 위치에서 유지하고 있으며, 나는 그가 더 이상 그것을 보유하지 않기를 바란다.$B$B증오련지 채석장에서 바굴 블랙해머는 철권으로 그의 탑 꼭대기에서 작업을 감독하고 있다.  그가 일으킨 모든 혼란에 대해 그를 죽이고, 그의 소유물 주변에서 원로원의 명령을 회수하십시오.",
    ["O"] = "바굴 블랙해머를 처치하고, 불타는 초원의 검은바위 고개에서 오르박 스턴록에 대한 원로원의 명령을 회수하십시오.",
    ["T"] = "The True High Foreman",
  },
  [40464] = {
    ["D"] = "섀도우포지는 한때 제가 자랑스러워하던 집이었습니다. 나는 그것이 지금 어떤 것인지에 대한 진실을 알고 있으며, 그것은 사악하고 부패했다.$B$B섀도우포지 상원의원이 내리는 많은 결정은 그 안에 살고 있는 사람들을 희생시켜 자신들의 이익을 증진시키기 위한 것일 뿐이다.$B$BI 부탁을 하나 해. 내게 그 어떤 것보다 중요한 것이 하나 있어.$B$B섀도우포지 상원은 뿌리 뽑아야 해.  그들은 도시 깊숙한 곳에서 안전하고 편안하며, 두려움을 느끼게 만듭니다.$B$B당신은 검은바위 산 깊숙한 곳에 있는 섀도우포지에 들어가서 그곳으로 가서 검은바위 심연에서 용감하게 그들을 찾아 죽일 수 있습니다.",
    ["O"] = "불타는 평원의 검은바위 고개에 있는 오르박 스턴록을 얻기 위해 검은바위 심연 깊숙한 곳에서 섀도우포지 의원 25명을 처치하십시오.",
    ["T"] = "Senatorial Revenge",
  },
  [40465] = {
    ["D"] = "안녕하세요, 도와주셔도 괜찮으시다면 이상한 부탁을 받았습니다. 나는 섀도우포지에서 아르카나 대장장이로 일했고 모든 종류의 골렘 코어와 함께 일했습니다.$B$B오르바크에 대한 충성심 때문에 다른 광부들과 함께 쫓겨났습니다. 우리가 이 캠프에서 나올 때마다 나는 내 일을 계속하고 싶고 먼저 시작하고 싶다.$B$BUp 북쪽에는 Thaurissan의 폐허가 있다. 그곳의 검은무쇠에는 골렘 코어로 구동되는 전쟁 약탈자 순찰대가 있습니다. 나한테 세 개 가져다주니까 어떤 힘이 있는지 볼 수 있어.",
    ["O"] = "불타는 대초원의 검은바위 고개에서 라드간 딥블레이즈를 위한 골렘 코어 3개를 모으십시오.",
    ["T"] = "Discovering Golem Secrets",
  },
  [40466] = {
    ["D"] = "브리슬백은 무자비하고 무정한 가시멧돼지 부족으로, 외교나 선의는 아랑곳하지 않고 영토와 영토를 확장합니다. 놈들이 최근에 선테일 패스를 공격해서 이곳에 살고 있는 정령 여행자들이 동굴을 동쪽으로 떠나게 만들었어.$B$B전투가 벌어졌는데, 결국 나한테 상처를 입혔어. 다행히 파이레스트리더 장로가 나를 구해줬고, 우리 둘 다 그들의 분노를 피할 수 있었어.$B$선테일 패스가 안전한 여행처로 남고, 영혼 여행자들이 평화롭게 지내려면, 브리슬백을 박멸해야 해.",
    ["O"] = "스팀히들 항구의 재비에게서 비전 골렘 핵심 정보를 수집하고 불타는 초원의 검은바위 고개에 있는 래드간 딥블레이즈로 돌아가십시오.",
    ["T"] = "To Purchase Secret Information",
  },
  [40467] = {
    ["D"] = "이 정보에는 모든 종류의 공급자, 유통업체, 그리고 관련된 사람들이 포함되어 있으며, 아르겔마흐가 그런 아이템을 보유하고 있는 것으로 보입니다.$B$나에게 비전 골렘 코어를 손에 넣게 된다면, 그것은 그를 통해서일 것이고, 그것은 당신이 그것을 얻는다는 것을 의미합니다.$B$B당신은 검은바위 심연 깊숙한 곳에서 아르겔마흐를 찾을 수 있습니다.  그는 보통 무기 전문가와 아르카나 장인 팀 주변에서 볼 수 있습니다.$B$B나에게 아케인 골렘 코어를 주면 당신의 시간을 가치있게 만들어 드리겠습니다!",
    ["O"] = "검은바위 심연의 골렘 군주 아르겔마흐에게서 비전 골렘 핵을 찾아 수집하고, 불타는 평원의 검은바위 고개에 있는 라드간 딥블레이즈로 돌아가십시오.",
    ["T"] = "The Arcane Golem Core",
  },
  [40468] = {
    ["D"] = "이제 우리는 광부 연합의 심장부를 공격할 것입니다.$B$BTheir 주요 프로젝트는 굴착 바로 너머, 채석장 깊숙한 곳에 있습니다. 그곳에서 그들은 오르벡을 제거하기 위해 반란을 시작했고, 그곳에서 그들은 Morgrim Firepike의 분노를 느낄 것입니다.$B$BOh와 그의 용병들, 물론입니다.$B$B동쪽의 Hateforge 채석장으로 가서 그들 중 스무 명을 죽이면, 그들은 그들의 행동에 대한 대가를 치르게 될 것입니다.",
    ["O"] = "헤이트포지 채석장에서 증오대장지 광부 20명을 처치하고 불타는 평원의 검은바위 고개에 있는 모르그림 파이어파이크로 돌아가십시오.",
    ["T"] = "Miners Union Mutiny II",
  },
  [40469] = {
    ["D"] = "아, '빌레그립'이라는 이름이 얼마나 내 머리에 피를 흘리고 싶은 불타는 욕망을 불러일으키는지. 반란 이후로 그의 이름은 내 마음 속 깊은 곳에 떠올랐다.$B$B슬레이버 빌그립은 오르바크와 함께 서 있던 모든 이들, 지금 검은바위 산 깊은 곳에서 썩어가고 있는 이들을 노예로 삼은 책임이 있다.$B$BHe는 그의 죗값을 치르게 될 것이고, 너는 그의 머리를 내게 가져다 줄 것이다. 그를 찾으면 동쪽에 있는 Hateforge Excavation에 있어야 합니다. 그가 저지른 잔혹 행위에 대해 애원하고 울부짖게 하고, 그를 고통받게 하십시오.",
    ["O"] = "증오포지 발굴지에서 빌그립의 머리를 모으고 불타는 평원의 검은바위 고개에 있는 모르그림 파이어파이크로 돌아가십시오.",
    ["T"] = "Vilegrip\'s Demise",
  },
  [40470] = {
    ["D"] = "수수께끼의 애니메이션 룬... 나는 하나를 손에 넣으려고 노력했지만, 상점 주인으로서, 나는 기계 괴물과 싸우는 데 정확히 적합하지 않습니다 .$B $ BI 일 ... 웨스트폴의 수확 골렘을 조사하고 있는 사람일 확실합니다. 룬을 회수할 수 있다면, 당신의 시간을 아깝지 않게 만들어 드리겠습니다!$B$B이 지역의 모든 수확 골렘에서 찾을 수 있습니다.",
    ["O"] = "파수꾼 언덕에서 크리스토퍼 휴웬의 금이 간 애니메이션 룬을 수집하세요.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40471] = {
    ["D"] = "알겠습니다! 추가 작업에 대한 열망, 그렇지 않습니까?$B$BSo, 내... 고용주는 실험을 위해 더 많은 애니메이션 룬을 찾고 있습니다. 룬 10개를 더 가져오면 큰 보상을 받을 수 있습니다. 하지만 조심하세요. 온전한 룬만 사용할 수 있습니다. 당신의 이 무기로 그들에게 너무 많은 피해를 입히지 마십시오.$B$B더 많은 것이 없습니다. 자신을 죽이지 마십시오. 그 수확 기계는 펀치를 날리고, 나는 당신이 나를 위해 더 많은 심부름을 해주기를 원합니다.$B$BHah,농담이야. 하지만 진지하게. 너 자신을 돌봐라.",
    ["O"] = "파수꾼 언덕의 크리스토퍼 휴웬을 위해 서부몰락지대의 수확 골렘에서 온전한 애니메이션 룬 10개를 모으십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40472] = {
    ["D"] = "당신이 동전을 얻을 수 있는 기회를 다시 놓칠 수 없다는 것을 알고 있었습니다. 스톰윈드 시티에 가본 적 있나요?$B$BOh, 무슨 말이야, 당연히 너도 알고 있겠지.$B$B도시의 북쪽에는 인간이 아닌 사람들이 주로 살고 있는 구역이 있어. 드워프, 노움, 심지어 최근에는 하이 엘프까지.$B$내 친애하는 친구들 중 한 명, 아름다운 이름을 가진 노움 엔지니어 릴리암이 그곳에 살고 있습니다. Hewen이 당신에게 보냈다고 말해 주길 원합니다.$B$BHe는 당신에게 종이를 줄 것입니다: 청사진까지도요. 청사진이 뭔지 아세요? 좋다. 그러니 청사진을 가지고 나에게 돌아와, 그러면 내가 너에게 지불할 거야.$B$BEasy 충분해! 행운을 빕니다.",
    ["O"] = "스톰윈드 도시의 릴리엄 스파크스핀들에게서 하베스터 설계도를 수집하십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40473] = {
    ["D"] = "여기 있습니다. 하베스터 청사진. 나한테 팔아넘긴 고블린... 다시는 그의 초록색 얼굴을 않았으면 좋겠어요! Bah!$B$BI는 이러한 청사진을 조사했습니다. 휴웬이 뭘 위해 필요한지는 모르겠지만, 아무 소용이 없어요! 이것은 죽음과 파괴의 기계입니다! 나는 당신에게 이것을 줄 뿐입니다, 왜냐하면 그는 나의 오랜 친구이고 나는... 그의 욕심 많은 머리에 아직 뇌가 남아 있기를 바랍니다.",
    ["O"] = "서부몰락지대의 센티넬 언덕에 있는 크리스토퍼 휴웬에게 수확기 설계도를 가져다주십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40474] = {
    ["D"] = "자, 잘 들어. 이 설계도를 Maltimor Gartside라는 사람에게 가져다줘야 해. Maltimor. Gartside. 알겠지? 좋아.$B$B그는 50대, 어쩌면 60대의 노인이야. 긴 회색 머리, 약간 마른 체격, 창백한 피부를 가졌어. 놓치기 어려울 거야, 보면 바로 알 거야. 그래, 그는 내 고용주야. 그리고 그래, 내가 그가 어디 사는지 알아.$B$B물론 서부몰라지대 전역을 뒤지게 하고 싶진 않아. Sentinel Hill의 서쪽, 문브룩의 북쪽으로 가. 그는 외딴 오두막에 살고, 보통 그 밖에서 시간을 보내. 왜 그런지는 모르겠고, 물어보지도 않았고, 신경 쓰지도 않았어. 그래서 그를 만나면 내가 안부 전한다고 하고 설계도를 줘. 간단하지!$B$B또한, 제발 조심해. 이 설계도가 빨간 두건을 쓴 도적들, 즉 데피아즈단의 손에 들어가지 않도록 하는 것이 매우, 매우 중요해. 빛이 너와 함께하길, 친구.",
    ["O"] = "서부몰락지대의 Gartside Plot에 있는 Maltimor Gartside에게 수확기 설계도를 전달하십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40475] = {
    ["D"] = "제 나쁜 매너에 대해 죄송합니다. 그 청사진을 손에 넣을 수 있어서 정말 기뻤습니다. 나는 이 땅이 이렇게 비참한 상태에 있는 것을 본 적이 없다. 그리고 그것은 Defias 때문만이 아닙니다!$B$B몇 년 전에 세일즈맨이 Westfall에 도착했습니다. 그는 새로운 상품인 하베스트 골렘을 가져왔습니다.$B$B사람들은 매우 기뻐했습니다. 골렘은 농작물을 모으고 야생 동물을 겁주어 쫓아내는 등 흠잡을 데 없이 일했습니다. 그래서 더 많은 골렘을 구매하고 있었다. 몇 년 후에는 그들의 수가 농부들을 능가하게 되었습니다. 그리고 그 일이 일어났습니다.$B$BGolems는 주인을 공격했습니다. 몇 주 만에 웨스트폴의 거의 모든 농장이 사라졌습니다. 설상가상으로 디피아가 도착했다. 웨스트폴의 사람들이 이 갑작스런 변화를 형제단과 연관 지은 것은 당연한 일이었다.$B$BI는 이것이 단순한 우연의 일치라고 믿는다. 누군가 다른 사람이 골렘을 조종했고, 이제 디피아들은 이 상황을 유리하게 이용하고 있다.$B$BI는 나중에 이야기를 계속할 것이다, $N. 지금은 요청이 있습니다. 문브룩으로 가십시오. 대장장이는 대장간에 엔지니어링 장비를 숨겨 두었습니다. 거기 확인해!",
    ["O"] = "서부몰락지대의 Gartside Plot에서 Maltimor Gartside의 오래된 엔지니어링 도구를 복구하십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40476] = {
    ["D"] = "$N 저는 새로운 수확 골렘을 만들기 위한 모든 재료를 가지고 있습니다. 내 계산이 맞다면, 나는 그의 마음을 다시 배선할 수 있을 것이다.$B$BI는 당신의 도움이 필요합니다. 수확 골렘은 처음에는 적대적일 것이고 재배선 주문은 모든 집중력을 필요로 합니다. 내가 끝날 때까지 골렘의 주의를 끌었으면 좋겠어.",
    ["O"] = "말티모르 가트사이드가 재배선 주문을 시전할 수 있도록 도와주세요.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40477] = {
    ["D"] = "서부몰락지의 골렘을 다시 배선하는 일은 제가 처리하겠습니다. 몇 달, 어쩌면 몇 년이 걸리겠지만 이루어질 것입니다.$B$B그럼에도 불구하고 Defias는 여전히 내가 다시 배선하는 것보다 더 빨리 새로운 것을 쉽게 생산할 수 있습니다. 생산을 중단해야 합니다. 다행히도 Animation Runes.$B$BGo를 Jangolode 광산과 Gold Coast Quarry로 배송할 수 있는 곳을 알고 있습니다. 디피아는 룬 문자를 깊숙이 숨긴 채 지하 주조 공장으로 이동하기를 기다리고 있습니다. 나한테 가져다 줘.$B$B그리고 그래, 나는 너에게 나머지 이야기를 약속했어. 그래서 우리는 어디에서 끝났습니까? 곧 Defias.$B$BVery가 도착하면서 그들은 자체적으로 수확 골렘을 생산하기 시작했습니다. 그들이 어떻게 알아 냈는지 - 그것은 수수께끼입니다 .$B $ BI는 내 의심을 가지고 있습니다. 이러한 룬을 생산하기 위해서는 강력한 마법사가 필요합니다. 디피아는 독자적인 마법사를 거느리고 있지만, 그 누구도 그것을 해낼 만큼 강력하지 않습니다. 애초에 골렘을 적대적으로 만든 사람과 함께 일하고 있는 것 같아요. 그들의 원래 창조자.$B$BHis의 정체는 아직 나에게 알려지지 않았다. 배송에서 단서를 찾을 수 있기를 바랍니다.",
    ["O"] = "Jangolode 광산 수송품과 Gold Coast 수송품을 서부몰락지대의 Gartside Plot에서 Maltimor Gartside로 모으십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40478] = {
    ["D"] = "디피아스의 고블린들은 지하 은신처 깊숙한 곳에서 수확 골렘을 생산합니다. 센티넬 힐의 민병대는 최근 그 위치를 찾으려고 노력하고 있습니다. 어쩌면 그들은 그것의 행방을 발견했을 수도 있습니다. 그렇지 않다면, 그들은 아마도 당신의 도움이 필요할 것입니다.$B$BO당신이 안에 있을 때, 작업장을 찾아 그들의 지도자를 처치하십시오. 이로 인해 그들의 제조 작업이 영원히 중단될 것입니다.$B$B그동안 저는 Hewen에게 연락할 것입니다. 누군가 이 쪽지를 해독할 수 있다면, 그 사람이거나 적어도 그의 연락처 중 한 명일 것입니다.",
    ["O"] = "죽음의 폐광으로 모험을 떠나 Gilnid를 처치한 후, 완료되면 서부몰락지대의 Gartside Plot에 있는 Maltimor Gartside로 돌아가십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40479] = {
    ["D"] = "당신이 떠난 후, 저는 휴웬과 이 수수께끼의 쪽지에 대해 이야기했습니다. 내가 예상했던 대로, 그것은 일종의 사이퍼라는 것이 밝혀졌습니다. 그는 그것을 인식했기 때문에 걱정하지 마십시오. 센티넬 힐로 돌아가 그와 대화하십시오. 그는 나보다 더 잘 설명할 것이다.$B$B결국, 우리는 웨스트폴 사람들에게 잘못을 저지른 사람들에게 복수를 하는 데 점점 더 가까워지고 있다.",
    ["O"] = "서부몰락지대의 센티넬 힐에서 크리스토퍼 휴웬과 대화하세요.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40480] = {
    ["D"] = "그럼 이 사이퍼에 대해서는... 나는 그것을 읽을 수 없다. 하지만 레이크셔에 사는 제 친애하는 동료 프랭클린 하마르는 Defias와 거래할 때 같은 사이퍼를 사용했습니다.$B$BDon\t look like me like me! 내가 아니라 그였다. 나는 절대로 이 사악한 사람들과는 거래하지 않을 것이다...$B$BRegardless, 그는 너를 위해 그것을 읽을 수 있을 것이다. 그는 아마도 약간의 설득이 필요하겠지만, 당신은 확실히 할 수 있습니다. 그리고 당신은 Lakeshire에 갈 것이기 때문에 ... 제 망할 배송에 대해 물어볼 수 있을까요?",
    ["O"] = "레이크샤이어에 있는 프랭클린 하마르와 대화하세요.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40481] = {
    ["D"] = "물론 제가 해독해 드릴 수 있습니다. 하지만 먼저, 마을의 경비원에게 내가 이 일을 할 수 있다고 한마디 하면, 당신은 사라졌습니다. 둘째, 비용이 듭니다. 쉽고 간단한 작업을 수행할 모험가가 필요하다는 건 행운이야...$B$B우선, 나는 실크가 필요해. 그러나 어떤 종류의 실크도 아닙니다. 달빛에 목욕 한 거미 실크, 매우 아름답습니다. 그래도 얻기가 어렵습니다. 내가 알기로는 더스크우드에서만 찾을 수 있습니다. 적어도 열 개의 샘플을 가져와, 충분한지 볼게.",
    ["O"] = "레이크샤이어의 프랭클린 하마르를 위해 달빛 실크 표본 10개를 모으세요.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40482] = {
    ["D"] = "네, 잘 도와주셨어요. 나는 너에게 심부름을 시키지 않고 네가 가장 잘하는 일을 하도록 보낼 것이다. Redridge 언덕에 있는 Kill.$B$BGnolls는 최근 저와 다른 트레이더들을 힘들게 하고 있습니다. 사업에 좋지 않습니다. 이번 달에만 희귀 소재로 두 번의 배송을 잃었습니다! 그들은 아직도 북쪽에 있는 그들의 캠프 어딘가에 그것들을 보관하고 있을 것이다. 확인해 보세요.$B$BI는 특히 로데론의 희귀 바늘인 잃어버린 배송을 찾아보시기 바랍니다. 그들을 보면 알게 될 거야.",
    ["O"] = "놀 오두막에서 로데론 바늘을 찾아 레이크셔의 프랭클린 하마르에게 가져다주십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40483] = {
    ["D"] = "내가 너라면, 웨스트폴로 돌아갈 거야. 심각한 것 같습니다.",
    ["O"] = "말티모르(Maltimor)로 돌아가십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40484] = {
    ["D"] = "다크셔로 가서 나이트 워치에게 F.W.의 행방을 물어보세요. 그의 의심이 옳다면, 그들은 그를 어디서 찾을 수 있는지 알 수 있을 것이다.$B$BI 그가 아직도 더스크우드에서 벗어나지 않았다고 빛에게 기도해라.$B$B그를 찾아내고, 만약 당신이 그를 유죄로 여긴다면... 스톰윈드의 정의를 기다리지 마세요. 그를 죽이고, 웨스트폴 사람들에게 복수하라.",
    ["O"] = "F.W.의 위치를 나이트 워치와 대화하십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40485] = {
    ["D"] = "몇 달 전, 한 신비한 맹인이 다크셔 남쪽의 버려진 판잣집으로 이사 왔습니다. 고블린이 그를 따라다니며 멘토링을 받는 대가로 일상 업무를 도와주었습니다. 그는 어떤 종류의 유명한 기술자였다.$B$BStrange 커플, 그건 확실하지만, 그들은 단지 피난처를 찾고 있을 뿐이라고 공언했지만.$B$B우리의 모든 걱정을 더스크우드에 두고 있었지만, 나는 그들의 거래를 감시할 단 한 명의 감시자만을 남겨둘 수 있었고, 내가 들은 것은 내 의심을 가라앉히는 데 아무 소용이 없었다.$B$당신이 그곳으로 모험을 떠나 심부름을 하러 가면서 무엇을 할 수 있는지 알아본다면,  그대는 나이트 워치에게 훌륭한 봉사를 할 것이다.",
    ["O"] = "다크셔 남쪽의 판잣집에 있는 F.W.와 대화한 후 맬티모어에게 보고하십시오.",
    ["T"] = "The Harvest Golem Mystery",
  },
  [40486] = {
    ["D"] = "아, 정말 황무지로 배정되다니, 그건 모욕적이야.$B$BI는 가능한 한 빨리 여기서 나가고 싶어하고, 그러기 위해서는 할 일이 좀 필요해, 너도 도와줄 의향이 있겠니?$B$B검은무쇠가 뭔가를 하고 있고, -뭔가- 가 진행되고 있는지 확인하는 것이 내 일이야.$B$BWt 당신이 해야 할 일은 입구를 정찰하는 것입니다. 채석장, 그리고 아이언포지의 의심을 확인해봐.$B$B저기 올라가서 입구를 엿보고 돌아와, 편하냐?",
    ["O"] = "헤이트포지 채석장 입구를 탐색하고 불타는 대초원의 모건의 철야에 있는 화강암수염 상원의원에게 돌아가십시오.",
    ["T"] = "Investigating Hateforge",
  },
  [40487] = {
    ["D"] = "<화강암수염 상원의원이 보고서를 빠르게 작성하고, 봉인하고, 아이언포지의 인장을 찍습니다.>$B$B자, 당신이 이것을 즉시 아이언포지로 가져가서 마그니 브론즈비어드 왕에게 보고해 주길 바랍니다. 그것은 제가 본 것과 당신이 저에게 보고한 것을 바탕으로 모든 관련 정보를 담고 있어야 합니다.$B$B빨리  우리의 적들이 우리를 대적하여 음모를 꾸미고 있습니다.",
    ["O"] = "아이언포지의 마그니 브론즈비어드 왕에게 증오포지 보고서를 가져가십시오.",
    ["T"] = "The Hateforge Report",
  },
  [40488] = {
    ["D"] = "<마그니는 증오포지 보고서를 받아들고, 계산된 관심을 가지고 읽어 내려가곤 했어.>$B$B검은무쇠는 꽤 오랫동안 우리의 적이었고, 나는 그들이 한 짓을 용서하지 않을 거야.$B$B불타는 초원에서 벌어지고 있는 노력을 알게 된 지 꽤 오랜 시간이 흘렀어.  거기서 무슨 일이 일어나고 있는지 알아내는 것이 관건이었다.$B$BIt는 트와일라잇 해머가 프로젝트에 관심을 가진 것으로 보이며, 그들이 들어오는 것이 목격되었다.$B$B자갈벨트 상원의원에게 보낸 나의 대답을 받아봐, 당신은 해고되었다.",
    ["O"] = "불타는 초원에서 모건의 철야 근무를 할 때 자갈벨트 상원의원에게 마그니의 허가증을 가져다주십시오.",
    ["T"] = "The King\'s Response",
  },
  [40489] = {
    ["D"] = "증오포지 채석장은 국왕의 큰 관심사인 것 같고, 국왕은 나에게 왕국을 대신해 누구든 영입할 수 있는 권한을 주셨습니다.$B$B당신이 마그니의 환심을 사고 싶다면 지금이 좋은 기회가 될 것입니다.$B$BI는 증오포지 채석장 깊숙이 들어가 그 안에 있는 황혼의 망치의 존재를 제거할 사람을 찾고 있습니다. 관심이 있다면 동료 모험가, 용병 그룹, 또는 여단을 데려오는 것을 추천합니다.$B$당신이 임무를 완수하고 나면, 마그니에게 돌아가면 그가 보상을 줄 것입니다.",
    ["O"] = "증오포지 채석장으로 모험을 떠나 황혼의 망치의 존재를 제거하고, 완료되면 아이언포지의 마그니 브론즈비어드 왕에게 돌아가십시오.",
    ["T"] = "Assaulting Hateforge",
  },
  [40490] = {
    ["D"] = "주변에 'Hateforge Brew\'라는 소문이 떠돌고 있습니다. 검은무쇠 부족은 그걸 경건한 무언가라고 부르고, 나는 그들이 거기에 에일이 없다는 것을 알고 있어.$B$B그 이름은 누군가를 위한 은폐이고, 우리는 그 누군가의 또 다른 것이 무엇인지 알아내야 해, 나를 알겠어? 채석장 내에 화학자들이 있다는 건 알고 있고, 내 장담하건대, 그들이 이 Hateforge Brew와 연결되어 있을 거야.$B$BI는 그곳으로 가서 검은철 약병과 Hateforge 화학 문서를 가져와야 해. 무슨 일이 일어나고 있는지 저기 어딘가에 숨겨놓았을 것입니다.",
    ["O"] = "증오대장지 채석장을 뒤져 검은무쇠 약병과 증오퇴치 화학 문서를 회수한 다음, 불타는 대초원에 있는 모건의 철야에 있는 발라그 황혼수염에게 돌아가십시오.",
    ["T"] = "Rumors of Hateforge Brew",
  },
  [40491] = {
    ["D"] = "안녕하십니까, 낯선 분, 드디어 새로운 호드의 신병들이 도착하는 것 같습니다.$B$BI는 짧게 하겠습니다. 여기서 잘 지내고 있는 건 아니에요. 모든 것이 워그 침에 의해 함께 유지되는 것과 같으며 자원 부족은 확실히 도움이 되지 않습니다. 이제 우리가 그것을 고칠 때라고 말하겠습니다.$B$BDark Iron은 많은 사람들이 운반하지만 대초원 표면에서는 매우 드문 경향이 있습니다. 싸구려든, 장비든, 생물의 뱃속에 앉아 있든.$B$B나가서 상당한 양의 스크랩을 모아 우리 병사들이 카르팡 요새를 안전하게 지킬 수 있도록 장비를 계속 만들 수 있어.",
    ["O"] = "불타는 평원의 다양한 생물로부터 검은철 조각 50개를 찾아 카르팡 요새의 대장장이 토렌에게 돌아가십시오.",
    ["T"] = "Scrap Forager",
  },
  [40492] = {
    ["D"] = "삐걱거리네, 너의 도움이 필요해.$B$B피의 분노 자체는 아직 완전히 개발되지 않은 상태이며, 우리가 악마를 따라가며 그들의 마법과 함께 일하며 더 강해진 지 오래되었습니다. 나는 그들의 도움 없이 무엇이 가능할 수 있는지 탐구하려고 합니다. 내 암흑 마법은 연습되었고, 사용할 준비가 되었으니, 올바른 저항제가 필요하기만 하면 돼.$B$B여기가 바로 너가 필요한 곳이야.$B$B불타는 초원은 악마적 본성을 가진 임프들이며, 의심할 여지 없이 불타는 군단의 잔재들이니, 그들과 싸우고, 그들의 꾸짖는 심장 다섯 개를 나에게 가져다주어라.",
    ["O"] = "불타는 초원의 카르팡 요새에 있는 다크시어 게쉬톨에게 불타는 화염 하트 5개를 가져오십시오.",
    ["T"] = "Fueling the Blood Fury",
  },
  [40493] = {
    ["D"] = "이 지역은 제가 찾고 있는 힘을 가지고 있지는 않지만, 그런 곳이 있다는 것은 알고 있습니다.$B$B남동쪽에는 폭발의 땅이 있습니다. 그곳은 내가 이 세상에 온 곳이며, 그 하늘과 무성한 늪에 경외감을 느낀다. 이제 남은 것은 아웃랜드와 비슷한 지옥 같은 황무지입니다.$B$B악마가 이 땅을 배회하고 어둠의 문 자체의 에너지가 곪아 고동치는 곳이 있습니다.$B$B거기서 포탈을 감시하는 펠가드 센트리를 죽이고, 나에게 큰 펠가드 하트를 가져다주세요.",
    ["O"] = "불타는 초원의 카르팡 요새에 있는 다크시어 게슈톨에게 폭발의 땅에서 온 거대한 지옥수호병 심장을 가져오십시오.",
    ["T"] = "Fueling the Blood Fury",
  },
  [40494] = {
    ["D"] = "정말 역겨워.$B$B사람들이 감히 자신을 호드라고 부르는데, 너는 호드에 대해 아무것도 모르잖아. 우리는 진정한 호드이며, 최초이자 최고입니다.$B$BI 당신의 눈에는 전투에 대한 갈망이 보이지 않습니다, 영광도 보이지 않고, 아무것도 보이지 않습니다. 넌 진짜 호드의 전설 속에 살고 있는 벌레일 뿐이야.$B$B너 같은 바보들에게 면죄부를 주기 위해 카르팡에게 약속한 게 행운이야. 하지만 우리 부족의 눈에 단순한 해충이 되지 않으려면 전사로서의 실력을 증명해야 합니다.$B$B도움이 될 만한 속임수를 써보세요. 파이어거트 오우거를 상대하고, 그들을 처치하고, 너 자신을 증명해 보이길 바란다.$B$B너의 완전한 무력함에 대해 영원히 수치를 당하지 않으면 영원히 부끄러움을 당할 것이다.",
    ["O"] = "불타는 초원의 카르팡 요새에서 작업대장 옥곡고그를 위해 화염내장 오우거 15마리, 화염내장 마법사 10마리, 화염내장 브루트 8마리를 처치하십시오.",
    ["T"] = "The Firegut Task",
  },
  [40495] = {
    ["D"] = "좋아, 너는 카르팡 요새에서 공기를 마실 권리를 얻었어.$B$B하지만 마지막 시험이 하나 남았어. 원한, 그래, 그게 바로 이거야.$B$B블랙핸즈는 바보에 불과했고, 아버지는 비참한 굴단에게 속은 잘못된 잡종이었다. 불구는 언급할 가치조차 없고, 그는 바보의 죽음을 맞았고, 그의 종족에게 더 이상 가치가 없는 사람이었습니다.$B$Bnd Rend? 렌드는 그 비열한 용 앞에 무릎을 꿇고 검은바위 부족 전체를 파멸로 몰아넣었습니다. 하지만 그건 아직 그의 최악의 부름도 아니야.$B$BHe는 숲 개구리를 그의 전략가로 삼았어.$B$BWar Master Voone?$B$B<Ok\'gog가 그 이름을 화나게 외친다.>$B$BWar Master? 그는 최후를 맞이해야 하는 역겨운 개구리일 뿐입니다. 그의 엄니를 가져와서, 인간들 사이에서 자란 비참한 자가 이끄는 호드가 진정한 호드의 영광의 4분의 1 이상을 가지고 있다는 것을 증명해 보아라.",
    ["O"] = "검은바위 첨탑 아래쪽에 있는 전쟁 마스터 분을 죽이고 그의 엄니를 불타는 초원의 카르팡 요새에 있는 작업대장 옥곡에게 가져오십시오.",
    ["T"] = "Forest Troll Scum",
  },
  [40496] = {
    ["D"] = "나는 얼라이언스, 오크, 악마, 오우거에 맞서 많은 전투에서 싸웠다... 하지만 내 클랜.$B$BMy 클랜과 더 이상 대결하지 않을 것이라고는 생각하지 못했습니다. 며칠 전, 나는 내 믿음직한 늑대 스컬섀터를 타고 황무지를 순찰하고 있었다. 렌드의 병사들을 만났어. 내가 아무것도 할 수 없을 때, 그들은 공격해 왔습니다! 나는 수적으로 열세였다. 나는 도망치려고 했지만, 그들은 내 늑대를 다치게 했다. 나는 그가 여러 번 더 심하게 고통 받았기 때문에 단지 찰과상이라고 생각했습니다. 불행히도 화살은 독살되었고 그는 몇 시간 후에 사망했습니다.$B$BI 그의 죽음을 애도하지 마십시오. 어쨌든 이것이 그의 목적이었다. 그는 형제들과 합류하여 이제 조상들 사이에서 사냥을 할 것입니다. 하지만 나는 복수를 원한다. 내가 이토록 절실히 필요하지 않았더라면... $R, 여기서 남쪽으로 가서 잿더미 기둥으로 가서 검은바위를 최대한 많이 처치해. 놈들의 머리를 내게 가져와라. 마흔 명이면 충분합니다.",
    ["O"] = "카르팡 요새에 있는 레이더 파고쉬에게 검은바위 머리 40마리를 데려오십시오.",
    ["T"] = "Raider\'s Revenge",
  },
  [40497] = {
    ["D"] = "좋습니다. 이제 새로운 작업이 여러분을 기다리고 있습니다. 내가 말했듯이, 나는 이곳을 떠날 수 없다. 새로운 늑대가 나타나기 전까지는요. 내 다리는 젊었을 때만큼 빠르지 않다.$B$B블랙록에서 온 것. 자, 이 새장을 가져갑니다. 젊은 검은바위 늑대그를 찾아서 포획해서 내게 가져다주게. 아마도 잿빛 기둥의 마구간에서 어린 워그를 찾을 수 있을 것입니다. 나는 곧 그것을 가치 있는 산으로 빚을 것이다.",
    ["O"] = "어린 검은바위 늑대그를 잡아서 카르송곳니 요새의 레이더 파고쉬로 데려오십시오.",
    ["T"] = "Raider\'s New Mount",
  },
  [40498] = {
    ["D"] = "마지막으로 할 일. 검은바위 첨탑에서는 늑대를 번식시킵니다. 그곳으로 가서 알파를 처치하십시오. 노예 사냥꾼 기즈룰이 그의 이름이다.$B$B아픈 곳에 그들을 쏴라. 그들에게 내 고통을 알려줘.",
    ["O"] = "검은바위 첨탑에서 노예 사냥꾼 기즈룰을 처치한 후, 카르송곳니 요새에 있는 약탈자 파고쉬에게 보고하십시오.",
    ["T"] = "Raider\'s Raid",
  },
  [40499] = {
    ["D"] = "안녕하십니까, 새로운 호드의 신병 여러분. 도와주러 온 건가? 그럼 나는 당신을 위해 임무를 얻었습니다. 요새의 서쪽에는 치명적인 독과 죽음의 채찍질 전갈을 찾을 수 있으며, 그들의 몸은 연약할 수 있지만 그들의 독은 많은 야심 찬 오크를 죽였습니다. 나는 그런 질병을 치료하기 위해 해독제를 만드는 방법을 알고 있지만, 문제는 해독제가 전갈 자신의 독샘에서 만들어진다는 것입니다.$B$BGo 거기 나가서 그들의 분비샘을 수집하십시오, 당신이 살아남는다면 당신의 노력은 많은 생명을 구할 것입니다. 시도하다가 죽으면 다른 사람들처럼 잊혀질 거야.",
    ["O"] = "맹독 샘 8개와 죽음의 채찍 맹독 샘 6개를 모으고 카르송곳니 요새의 소레시로 돌아갑니다.",
    ["T"] = "Preventative Antidote",
  },
  [40500] = {
    ["D"] = "저 바쁜 거 안 보이시나요? 오, 뒹굴뒹굴 뒹굴뒹굴 뒹굴�� 검은바위 산의 문턱 근처를 서쪽으로 가면 검은바위 성채를 찾을 수 있으며, 그곳에서 그들은 교활한 주인에게 대항하려는 자들을 공격할 준비를 하고 있으며, 그들을 맹목적으로 따르는 것은 정말 어리석은 짓입니다.$B$B그들의 전투대장을 처치하고 그들이 공격을 계획하는 요새 문서를 회수하십시오. 이제 가서 쓸모 있는 사람이 되세요!",
    ["O"] = "검은바위 전투대장 10명을 처치하고 성채 문서를 회수하십시오. 완료되면 카르팡 요새에 있는 몰크로 돌아가세요.",
    ["T"] = "Removing Vital Assets",
  },
  [40501] = {
    ["D"] = "당신은 새로운 호드 출신이지? 많은 논의 끝에 우리는 검은바위 부족에 남아있을 수 없다는 결론을 내렸고, 우리 국경 밖에서 새로운 피난처와 동맹을 찾고 있습니다.$B$BOn 카르팡을 대신해 저는 요청을 하는 임무를 맡았습니다.$B$B이 카르팽 서한을 즉시 오그리마의 대족장 노예에게 전달해야 합니다, 당신이 그에게 가져다 줄 수 있으리라 믿습니다.",
    ["O"] = "카르팽 미시브를 오그리마의 스랄에게 전달하십시오.",
    ["T"] = "Of New and Old",
  },
  [40502] = {
    ["D"] = "또 다른 이가 호드에 합류하고 싶어 하니, 그렇게 하십시오.$B$BI는 검은바위 부족의 악이 깊고 뼛속까지 타락한 그들을 걱정하고 있습니다. 우리는 과거에 옛 호드 피난민들을 상대해본 적이 있지만, 우리와 함께하려는 전체 집단은 아니었습니다.$B$BEitrigg는 한때 검은바위 부족에서 떨어져 나갔고, 아마도 이 \'카르팽'에 대해 더 알고 있을 것입니다. 그와 대화하고 그가 무엇을 알고 있는지 알아내십시오.",
    ["O"] = "아이트리그와 대화하여 오그리마의 스랄을 위한 카르팽에 대한 정보를 알아내십시오.",
    ["T"] = "Of New and Old II",
  },
  [40503] = {
    ["D"] = "한동안 그 이름을 들어본 적이 없지만, 확실히 기억하고 있습니다.$B$BKarfang은 아제로스 침공 당시 검은바위 부족과 함께 싸웠고, 빠르게 승진했습니다. 내가 알기로는, 그는 다른 사람들만큼 피에 굶주려 있지는 않았지만 강한 전사였다.$B$B내가 기억하는 카르팡은 자살 명령을 거부하거나 필요할 때 리더십에 도전할 만큼 똑똑했으니, 그가 이렇게 오래 버텼다는 사실이 놀랍지 않다.$B$B카르팡은 믿을 수 있다, 그는 확실히 그의 앞에 놓인 올드 호드의 파멸을 볼 수 있을 만큼 충분히 현명하다.$B$B스랄은 카르팡에 대한 대족장의 대답을 받아들이라는 내 말을 승인한다. 잠깐만요, 그가 충성심을 증명할 수 있을지 지켜봐요.",
    ["O"] = "불타는 초원의 카르팡 요새에 있는 카르팡에게 대족장의 반응을 가져오십시오.",
    ["T"] = "Of New and Old III",
  },
  [40504] = {
    ["D"] = "대족장이 무슨 말을 하는지 알겠어, 트와일라잇 해머가 최근에 이곳 바로 남쪽에 위치한 헤이트포지 채석장으로 이사했어.$B$BIt는 결국 우리의 전 주인들로부터 더 많은 관심을 끌게 될 성가신 일이고, 결국에는 우리가 처리해야 할 문제였으니, 이제 너에게 이 문제를 해결해 주시기를 간청하네.$B$BWe는 깊이 싸울 수 있는 힘을 가지고 있을지도 모르겠다.  하지만 검은무쇠의 손아귀 깊숙한 곳에 도사리고 있는 트와일라잇 해머를 막으려면 무자비한 힘이 아닌 은밀한 힘이 필요합니다.$B$BAs 워리더, 저를 대신해 트와일라잇의 존재를 제거해 주시기를 부탁드립니다.",
    ["O"] = "증오포지 채석장으로 모험을 떠나, 카르팽 요새에 있는 카르팽의 황혼의 망치 존재를 제거하십시오.",
    ["T"] = "Of New and Old IV",
  },
  [40505] = {
    ["D"] = "우리는 불타는 대초원 곳곳에 흩어져 있는 다양한 전투 집단에서 많은 이들이 우리 대열에 합류했으며, 그들의 이름은 카르팡 요새로 이동했음을 표시하는 종이에 새겨져 있습니다.$B$B우리에게 합류한 사람들을 보호하기 위해 우리는 의심스러운 검은바위를 우리 길로 이끌 수 있는 문서를 파괴해야 합니다.$B$B당신은 화산의 기둥 주변의 작은 캠프에서 이전 문서를 찾을 것입니다.  여기저기를 찾아보고, 발견하는 것은 모두 불태워라.",
    ["O"] = "불타는 초원의 카르팡 요새에 있는 카르팡의 이전 문서 3개를 파괴하십시오.",
    ["T"] = "Protecting Fresh Blood",
  },
  [40506] = {
    ["D"] = "여기서 살아서 나가려면 모든 경로를 커버해야 합니다. 카르팡 요새는 요새화되어 있지만, 그들이 무슨 일이 일어나고 있는지 알게 된다면 그런 맹공격을 견뎌낼 만큼 충분히 강화되지 않았습니다.$B$BMolk는 내 전략가이고, 우리의 다음 행동을 알아야 합니다. 그와 이야기하십시오.",
    ["O"] = "카르팡 요새에 있는 몰크와 대화하십시오.",
    ["T"] = "Report to Molk",
  },
  [40507] = {
    ["D"] = "우리가 우리의 이익을 위해 당신을 이용하고 있다는 것을 이해해 주길 바랍니다. 우리는 당신을 속이거나 속이려는 것이 아니니까요.$B$BWe는 그저 우리의 목표를 달성하기 위해 도움이 필요할 뿐이며, 우리의 배신이 발각되지 않도록 검은바위 오크가 하는 모습을 볼 수 없을 것입니다.$B$BWe는 카르팡 요새의 모든 흔적을 파괴해야 하며, 그 건설과 주둔지의 기록은 서쪽의 검은바위 성채 내에 있습니다. 이 문서들을 모아서 나에게 돌려주면 제대로 제거되었는지 확인할 수 있어.$B$B조심해, 이건 잘 방어된 장소야.",
    ["O"] = "검은바위 성채에서 \'주둔지 및 보급 문서\'를 회수하고 불타는 평원의 카르송곳니 요새에 있는 카르팡으로 돌아가십시오.",
    ["T"] = "Destroy All Traces...",
  },
  [40508] = {
    ["D"] = "라즈골 데드터스크, 그 이름은 나를 앞으로 일어날 일을 후회하게 만든다.$B$BHe는 아웃랜드에서 가장 친한 친구였던 올드 호드를 떠나려는 나의 계획을 처음으로 이야기한 사람 중 하나였다. 그는 받아들이기에는 너무 완고했고, 그의 충성심은 엄격하고 완고했다.$B$BHe는 우리와 함께 오지 않을 것이고, 우리 둘 다 무엇을 해야 하는지 알고 있다.$B$BIt 물어보는 것이 아프지만, 라즈골 데드터스크는 반드시 죽임을 당해야 해. 만약 그가 내 생각을 관철시켰다는 것을 알게 된다면, 나에 대한 그의 충성심은 검은바위 부족과 겨루게 될 거야.  그리고 나는 그가 그의 약속을 지킬 것이라고 믿을 수 없다.$B$B당신은 그를 잿더미의 큰 첨탑 꼭대기에서 발견하게 될 것이다, 그는 철의 눈빛으로 그 지역을 내려다보고, 그를 죽이고, 그의 검을 너의 행위의 증거로 나에게 다시 가져오라.$B$B$N , 그를 고통스럽게 하지 마라.",
    ["O"] = "잿더미 위로 솟아오른 첨탑 꼭대기에 있는 라즈골 데드터스크를 처치하고, 불타는 초원의 카르팡 요새에 있는 카르팡에게 데드터스크 블레이드를 가져다주십시오.",
    ["T"] = "Take No Chances",
  },
  [40509] = {
    ["D"] = "모든 것을 무너뜨릴 수 있는 균열이 하나 남았습니다. 그의 이름은 검은바위 첨탑 깊숙한 곳에 있는 블러드액스 군단의 병참장교 지그리스입니다.$B$BUpon은 카르팡 요새 건설을 시작하기 위해 모든 종류의 도구와 물품을 빌렸지만, 이 재료들은 결국 수집해야 할 것입니다. 그가 그들을 찾아 나서는 것은 시간 문제일 뿐이다.$B$BI는 너에게 병참장교 지그리스를 처치하라고 요청하고 있어, 그가 없다면 우리의 동기를 알아낼 수 있는 사람은 아무도 없을 거야.$B$B너는 검은바위 산의 검은바위 첨탑의 아래쪽에서 그를 찾을 수 있을 거야.",
    ["O"] = "불타는 대초원의 카르팡 요새에서 카르팽을 얻기 위해 검은바위 첨탑 깊숙한 곳에 있는 병참장교 지그리스를 처치하십시오.",
    ["T"] = "The Final Crack",
  },
  [40510] = {
    ["D"] = "안녕하십니까, 친구님! 친구로부터 들은 이야기를 조금 듣고 싶으신가요? 정말 말도 안 돼서 믿지 않을 거야!$B$B불타는 대초원을 탐험하던 중 그녀는 검은 용군단 뱃살이를 만났는데, 이 지역에 얼마나 많은 수가 있는지를 생각하면 평범하지 않은 녀석이었다. 그녀가 총을 쏘았을 때, 피는 나오지 않았고 연기가 내뿜고 기계가 윙윙 거리는 소리만 나왔습니다!$B$BUpon 검사 결과 복제 피부가 겹겹이 쌓인 기계 창작물이라는 것이 밝혀졌습니다. $B$B정말 대단한 엔지니어링인데, 너무 장엄해서 드래곤조차 속일 정도입니다. 당신이 도와도 괜찮다면 어떻게 이루어졌는지 보고 싶습니다. 네가 찾을 때마다 로봇 브로들링 내장 여섯 묶음을 가져와, 그걸로 상황을 파악하기에 충분할 거야.",
    ["O"] = "불타는 대초원의 로봇 새끼에게서 로봇 새끼 배짱 6마리를 모아 아이언포지의 메이시 위드웨어를 찾으십시오.",
    ["T"] = "Broodling Imposters?!",
  },
  [40511] = {
    ["D"] = "아, 불쌍한 에페리우스, 그녀는 번개처럼 달리고 노새처럼 걷어찼습니다. 지난번에 오우거를 만났을 때 입은 상처 이후로 그녀는 아무것도 먹지 않았고, 나는 더 나빠질까 봐 두렵다. 우리가 시도한 모든 것은 실패했지만, 마지막 아이디어가 있습니다.$B$BI는 마법의 곡물에 대한 소문을 들었습니다. 그 맛이 너무 달콤하고 당신의 말이 스톰윈드에서 질주할 수 있는 충분한 에너지를 줍니다. 아아, 그것의 위치는 오래 전에 잃어 버렸고 나는 그것에 대한 단서가 없습니다 .$B $ BPermaybe Refuge Pointe의 누군가가 그것에 대해 뭔가를 알고 있다면, 당신은 거기에서 확인해야합니다. 당신이 없는 동안 그녀가 편안하게 지낼 수 있도록 할 테니, 그녀가 얼마나 더 오래 버틸 수 있을지 모르니 서둘러 주세요.",
    ["O"] = "레퓨지 포인트로 가서 마법 곡물에 대한 지식이 있는 사람이 있는지 확인해봐.",
    ["T"] = "To Eperius\' Aid",
  },
  [40512] = {
    ["D"] = "마법의 곡물이요? 글쎄, 나는 오래 전에 그들을 매료시킨 사람이야. 그들은 기병대를 돕고 가축들이 밭을 더 빠르고 더 오래 갈아엎는 것을 돕기 위해 만들어졌지만, 그때 비극이 닥쳤다.$B$B그는 현재 고섹 농장으로 알려진 곳을 침략했고, 그 이후로 곡물의 모든 재고를 잃었다.$B$B운이 좋다면 여전히 그 자루를 찾을 수 있을지도 모른다.  오크들이 더러운 손에 들어가지 않았다고 가정하면.$B$BI는 행운을 빌며 언젠가 다시 만날 수 있기를 바랍니다.",
    ["O"] = "아라시 고원의 고섹 농장에서 마법 곡물 자루를 찾아 스트롬가드 요새의 타렐 홀크에게 가져다주십시오.",
    ["T"] = "Eperius Needs Grains",
  },
  [40513] = {
    ["D"] = "바아! 당신은 나를 도와야 해!$B$B내가 여행을 떠나는 동안 집에 있는 마법사가 나를 이 형태로 바꿔 놓았어.$B$BBaaaaa! 바아!$B$B당신이 뭔가를 해야 해, 그는 농가 바로 안에 살고 있어, 그를 죽이고, 나를 이 고문에서 풀어줄 수 있도록 그의 푸른 반지를 나에게 가져와!$B$BBaaaaaa!$B$B<양은 애원하는 눈으로 너를 바라보고 있어.>",
    ["O"] = "두로타르의 칼만 아주르네에게서 라쇼그로 향하는 푸른 반지를 모으십시오.",
    ["T"] = "Polymorph Enslavement!",
  },
  [40514] = {
    ["D"] = "반갑게 인사드립니다.$B$BI는 외교관 멜드랄리스입니다. 나는 우리의 영원한 친구인 드워프들의 환대에 감사를 표하기 위해 Farstrider Lodge에서 파견되었습니다. 우리는 마그니 왕과 그의 딸 모이라 공주를 위한 선물을 준비하고 있습니다.$B$BAlas, 그것은 넬도리엘이 설명할 것입니다. 그는 아마도 당신의 도움이 필요할 것입니다! 내 임무는 이 팜플렛을 스톰윈드 도시의 일리야나에게 전하는 것이다. 스톰윈드의 인간들은 친절하게도 드워프 지구의 작은 장소를 제공해줬고, 우리는 그곳을 리틀 실버문이라고 불렀습니다.$B$B우리의 친절과 도움에 감사드립니다, 친구. 영원한 태양이 당신의 발걸음을 인도하기를 바랍니다.",
    ["O"] = "멜드랄리스의 팜플렛을 스톰윈드의 작은 은빛달에 있는 일리아나 새벽별에게 가져가십시오.",
    ["T"] = "Thalassian Diplomacy",
  },
  [40515] = {
    ["D"] = "도저히 작동이 안 되는 것 같습니다!$B$BI\'Silvermoon에서 Farstrider Lodge로 가져갈 때 한 번 고쳤습니다. 그리고 그것은 여기 여행에서 일했지만 무엇이 잘못되었는지 이해할 수 없습니다! 손상되었을 수도 있습니다.$B$BArcane 골렘은 만들거나 수리하기가 쉽지 않습니다. 내 스승이 살아 있기만 하다면. 잠깐, 그게 다야! 제 스승님이신 탈레스티앙이 기억나는데, 놈레건에 있는 친구에게 노트를 주셨습니다. 그는 노움 발명가들에게 너무나 매료되어, 노움들이 언젠가 그의 작업을 개선해 주기를 바라며 Masey Wirefuse 에게 그의 노트를 주었습니다.$B$B팅커 타운에서 그녀를 찾을 수 있다면, 그녀가 Gnomeregan에서 살아남았으면 좋겠어, 그렇지 않으면 나는 망할 거야.",
    ["O"] = "아이언포지의 팅커 타운에 있는 메이시 위서브와 대화하십시오.",
    ["T"] = "It broke...",
  },
  [40516] = {
    ["D"] = "탈레스티엔의 학생이요? 얼마나 흥미진진한가!$B$BThalestien은 다른 하이 엘프들과 똑같지는 않았지만, 우리만큼 장치와 스크랩을 만지작거리는 것을 정말 즐겼습니다! 하지만 그의 기술에는 상당한 양의 비전이 사용되었는데, 사실 이는 매우 현명한 선택이었습니다. 그와 같은 사람들이 오늘날 엔지니어링에 진정한 영감을 주었다는 것은 말할 필요도 없습니다.$B$B비전 골렘은 고도의 독창성의 산물이지만, 탈레스티엔의 노트가 사라진 것 같아 두렵습니다. 내가 마지막으로 그것들을 가졌을 때 나는 Brewnall Village의 북서쪽에 있는 작은 집에 있었어, 당신은 거기에서 시도해 볼 수 있습니다. 나병 난쟁이 요정이 이 지역을 지키고 있을 수 있으니 주의하세요. 만약 당신이 그 노트를 받는다면, 저는 엔지니어링의 새로운 시대가 시작될 수 있다고 믿습니다! 이 측면에서 하이 엘프와 함께 일하는 것은 매우 흥미로울 것입니다.",
    ["O"] = "아이언포지의 Masey Wirefuse 찾기 위해 Brewnall 마을 북서쪽에 있는 Thalestien의 노트를 찾으십시오.",
    ["T"] = "Thalestien\'s Notes",
  },
  [40517] = {
    ["D"] = "다시 한 번 들여다보고 싶어요, 잃어버렸을 거라고 확신했어요!$B$BThalestien은 정말 경외심을 불러일으키는 엔지니어였습니다. 사람들과 그들의 공예품에 대한 많은 흥미 진진한 이야기.$B$BBrymidaine Zecker에 대해 들어 본 적이 있습니까?$B$BA 트릭스터 드워프, 그게 바로 그였습니다! 많은 사람들이 그가 역사상 가장 위대한 드워프 마법사라고 믿었지만, 소문에 따르면 그의 마법은 전혀 마법이 아니었다고 합니다.$B$B엔지니어링과 기술의 혜택을 누리세요! 내가 중얼거리는 걸 봐, 넬도리엘은 분명 이 쪽지들을 기다리고 있을 거야.$B$BOh 그래, 노르디엘에게 곧 방문할 거라고 전해, 어쩌면 그의 골렘을 도와줄지도 몰라!",
    ["O"] = "탈레스티엔의 노트와 함께 신비한 병동에 있는 넬도리엘에게 돌아가십시오.",
    ["T"] = "Back to Nel\'doriel",
  },
  [40518] = {
    ["D"] = "내 스톰윈드 여행은 실패였고, 솔직히 말해서 아직 돌아갈 용기가 나지 않아.$B$BI는 아이언포지로 향하는 트로그 무리에게 매복 공격을 받았고, 나는 우연히 가장 중요한 아이템인 라몰루스 보석을 떨어뜨렸어.$B$B우연히 그것을 가져간 트로그는 보석의 잠재된 비전 능력에 사로잡혀 있었어.  그리고 이제 마법에 약간의 능력이 있습니다... 아니면 그렇게 들었습니다.$B$B<Ansela가 삐죽삐죽 삐죽 삐>$B죽 삐죽 Grash라는 이름의 트로그는 Gol\'Bolar 채석장 깊숙한 곳에서 찾을 수 있습니다.",
    ["O"] = "아이언포지에서 안셀라 새벽방패의 라몰루스 보석을 회수하십시오.",
    ["T"] = "The Ramolus Gem",
  },
  [40519] = {
    ["D"] = "<트롤의 유령 같은 얼굴은 완전히 이해하기 어려운 부서지고 울부짖는 어조로 말합니다.>$B$BI... 길을 잃다... 영원히 사막을 가로질러 방황... 탈출구를 찾기 위해. 하지만 느낌이 좋지 않습니다. . . 탈출구가 있습니다.$B$BGo to Zul\'Farrak... 내 몸이 있는 곳... 그리고 내 고대 트롤의 유해를 찾아라... 매장지에서... 이로부터 나를 풀어주세요... 영원한 고문...",
    ["O"] = "줄파락으로 모험을 떠나 고대 트롤의 유해를 찾은 다음, 타나리스의 남달 유적에 있는 한수 고샤에게 돌려주십시오.",
    ["T"] = "Drifting Across the Sand",
  },
  [40520] = {
    ["D"] = "우리가 줄파락을 떠난 이후로, 배고픔과 목마름은 우리의 끊임없는 동반자입니다. 가젯잔의 욕심 많은 고블린들이 황무지를 장악하고 있고, 우리를 모래분노 형제들과 다르지 않게 봐. $B$BMon, 우리 마을은 너희들의 도움이 필요해. 우리는 여기서 굶주리고 있습니다. 나는 간청하노니, 사막으로 모험을 떠나 고기를 좀 찾아보라. 다 록의 고기는 맛있지는 않지만 생명을 유지하기에 충분히 영양가가 있습니다. 그리고 당신이 밖에 있는 동안 하이에나 스킨도 수집하십시오. 힝고즈가 너의 노력을 위해 갑옷을 만들어라.",
    ["O"] = "타나리스의 모래달 마을에 있는 힌고즈에게 록 고기 12개와 하이에나 스킨 8개를 가져오세요.",
    ["T"] = "Da Unforgiving Lands",
  },
  [40521] = {
    ["D"] = "당신. 당신은 나를 도울 수 있습니다, 우리. 두네마울의 오우거들이 우리를 고대 신전에서 쫓아내고 있습니다. 나는 그들이 우리의 신성한 신들과 그들의 상징을 더럽히는 것을 용납하지 않을 것이다.$B$B상속녀, 사악한 흑마법사와 마법사들이 우리 신들의 우상을 더럽힌다. Dunemaul이 거주하는 곳으로 모험을 떠나 그들을 처치하십시오. 로아 부적 세 개를 가져와서 내게 가져다주자. 우리는 그들의 분노를 뎀에게 쏟아부을 것이다!",
    ["O"] = "Sandmoon Village의 Seer Maz\'ek에게 고대 로아 부적 3개를 가져오십시오.",
    ["T"] = "Desert Voodoo",
  },
  [40522] = {
    ["D"] = "우리 부족은... 다 샌드퓨리$B$BWe는 모든 것을 잃었다. 한때 이 사막의 빛나는 보석이었던 Zul\'Farrak은 미치광이의 지배를 받고 있습니다. 우리 중 몇 명만이 곧 몰락할 것을 보고 도시를 떠나 이곳에 정착했습니다. 보시다시피 소수에 불과합니다. 소위 Sandscalp 족장과 그의 부하들을 막기에는 충분하지 않습니다.$B$BD모래분노 트롤의 이름을 먼저 되찾아야 합니다. 우리 주변 사람들 사이에서는 우리가 변했다는 것을 볼 필요가 있습니다.$B$B당신은 외교관, 대표자를 필요로 합니다. 당신은 da 역할을 수행하는 da one이 됩니다. Gadgetzan dat da Sandfury의 쇼 뎀은 모두 미친 블러드링커가 아닙니다.",
    ["O"] = "가젯잔에서 샌드문 마을을 도와줄 사람을 찾아봐.",
    ["T"] = "Sandfury Redemption I",
  },
  [40523] = {
    ["D"] = "트롤 친구들에게 내가 - 설득해서 - 여기 경비병들을 들여보낼 수 있다고 말해... 말하자면... 오백 골드.$B$BEach.$B$B스토리 친구, 사업을 위험에 빠뜨릴 수 없어!",
    ["O"] = "타나리스의 산드문 마을에 있는 예언자 마제크에게 메시지를 전하십시오.",
    ["T"] = "Sandfury Redemption II",
  },
  [40524] = {
    ["D"] = "우리의 투쟁을 볼 수 있는 사람이 데레라면, 그건 다 검은창의 볼진일 거야. 다른 사람처럼 그는 어떻게 버림받고 고향을 잃는 것이 무엇인지 이해하고 있습니다. 내 종족은 호드의 땅에서 환영받지 못하겠지만, 어쩌면 우리의 새로운 방식을 보여줄 수 있을지도 몰라.$B$B오그리마에게 가서 볼진에게 말을 걸어봐. 줄파락에서 무슨 일이 일어나고 있는지 그에게 말하고 도움을 청하십시오.",
    ["O"] = "오그리마의 볼진과 모래달 마을에 대해 이야기하십시오.",
    ["T"] = "Sandfury Redemption III",
  },
  [40525] = {
    ["D"] = "가서 저 샌드문의 지도자에게 말하십시오. 그들은 검은창, 더 나아가 호드의 지지를 받고 있다고 말해 주십시오. 곧 최고의 사냥꾼과 정찰병을 그곳으로 보내겠다. 하지만 지금은 당면한 모든 문제를 도와주세요.",
    ["O"] = "타나리스의 모래달 마을에서 용사 타자와 대화하십시오.",
    ["T"] = "Of the Sandfury and the Darkspear",
  },
  [40526] = {
    ["D"] = "나는 많이 아프지만, 내 형제들은 구할 수 없을 것이다. 그들은 우리 부족의 부패를 못합니다. 나는 모든 것을 시도했다. 왜 우리가 도망쳐야 했는지. 그들은 듣지 않을 것입니다. 우리는 dem.$B$BZul\'Farrak의 반대편에서 많은 모래분노 트롤이 사막을 샅샅이 뒤지며 무역 마차를 공격하고 급수탑을 공격하는 것을 막아야 했습니다. 나는 그들의 영향력이 더 퍼질 위험을 감수할 수 없어, mon.$B$B그들의 대열에서.",
    ["O"] = "타나리스의 모래달 마을에서 용사 타자고를 위해 모래분노 도끼 투척병 5명, 모래분노 화염소환사 5명, 모래분노 히데스키너 5명을 처치하십시오.",
    ["T"] = "Plight of the Sandfury",
  },
  [40527] = {
    ["D"] = "반드시 해야 합니다. Ukorz Sandscalp와 그의 더러운 오른팔 Ruuzlu를 막아야 합니다.$B$B우리의 고대 도시 Zul\'Farrak에 침입하십시오. Ukorz와 Ruuzlu를 죽이고 나에게 돌아와.$B$B여기는 축하나 잔치가 없을 거야. 이것이 바로 일어나야 할 일입니다. 시간이 지나면, Zul\'Farrak의 땅이 치유될 것입니다.",
    ["O"] = "타나리스의 샌드문 마을에서 챔피언 타자를 얻기 위해 Zul\'Farrak에 있는 Ukorz Sandscalp와 Ruuzlu를 처치하십시오.",
    ["T"] = "End Ukorz Sandscalp",
  },
  [40528] = {
    ["D"] = "우리 마을에서 찌르륵 같은 놈이 되어! 너 자신을 유용하게 만드는 게 낫지, 그렇지 않으면 에카가 너를 다 바이스클로에게 먹이어!$B$BViceclaw는 맛있고 질긴 고기를 좋아할 거야. 다 해안의 다 거북이는 그가 가장 좋아합니다. Ekka는 죽을 수 없어, da goblins가 그녀를 쏴 죽일 것입니다! 뎀에서 Viceclaw da 고기를 가져오면 보상으로 너를 살려줄 거야!$B$B<Ekka는 미친 듯이 웃는다>$B$BGood Viceclaw, 좋아.",
    ["O"] = "거북이 고기 10개를 타나리스의 산드문 마을에 있는 에카에게 가져오세요.",
    ["T"] = "Meat for Viceclaw!",
  },
  [40529] = {
    ["D"] = "친애하는 패럿님, $B$BWe님이 실수를 하셨습니다. 골렘 배포를 중단해야 합니다. 우리의 계획은 작동하지 않을 것입니다.$B$BI 당신이 아직도 나에게 화가 나 있다는 것을 알고 있습니다, 그것은 사고였습니다, 맹세합니다! 하지만 제발 귀를 기울여야 합니다. 나는 골렘이 사람을 죽이는 것을 막을 수 없다. 주문이 작동하지 않습니다! 오, 내가 얼마나 어리석었는지.$B$BPlease, Farad, Stonemasons Guild와 같은 말도 안 되는 짓 그만하고 돌아와. 우리는 옛날처럼 함께 문제를 해결하는 방법을 알아낼 것입니다. 제발.$B$BI가 Moonbrook의 오래된 작업장에서 여러분을 기다리고 있습니다. 모든 것이 시작된 곳. 우리의 우정, 우리의 계획, 우리의 실패.$B$B우리의 좋은 친구, Maltimor Gartside.",
    ["O"] = "편지에 대해 말티모르에게 묻습니다.",
    ["T"] = "Letter from Maltimor",
  },
  [40530] = {
    ["D"] = "당신이 도착하길 꽤 오래 기다렸습니다. 나는 바로 그 정령들로부터 너의 행동에 대한 이야기를 들었고, 이제 오크로서 너의 가치를 증명할 시간이야.$B$BIt는 너의 다음 도전을 위한 시간이고, 바로 그 정령들에게 너의 가치를 증명할 시간이야. 당신이 그런 일을 할 자격이 있다고 생각한다면, 캠프 모하체에 있는 마고크 헤이트윈드를 찾아봐, 그가 너의 길잡이가 될 거야.",
    ["O"] = "캠프 모하체로 가서 마곡 헤이트윈드와 대화하십시오.",
    ["T"] = "The Way of the Spiritwolf I",
  },
  [40531] = {
    ["D"] = "당신은 원소를 사용하는 것에서 힘을 찾기 시작했지만, 이제 완전히 다른 문제가 생겼습니다. 페랄라스 안에는 고대 늑대 정령이 있으며, 그 중 한 명은 오크 주술사에게 자신의 가치를 증명할 수 있는 강력한 힘을 부여할 수 있습니다.$B$자신을 증명하고 싶다면 먼저 이 지역의 긴이빨 늑대로부터 깨끗한 늑대 이빨을 수집해야 합니다. 인내심을 가지십시오, 만나기 어려울 수 있습니다. 하나를 찾았을 때 나에게 가져다주면 이 여행을 계속할 수 있습니다.",
    ["O"] = "페랄라스에서 늑대를 사냥하여 마고크 증오바람의 순수한 늑대 이빨을 획득하세요.",
    ["T"] = "The Way of the Spiritwolf II",
  },
  [40532] = {
    ["D"] = "오래 전, 거대하고 마법 같은 늑대가 이 숲을 지배하고 있었고, 엄청난 힘으로 사냥하다가 큰 폭포 근처에서 치명상을 입고 죽었다고 합니다. 당신이 나에게 가져온 깨끗한 치아에서 내가 갈아 낸 가루를 가져 와서이 사이트에 부을 것입니다. 이 의식은 고대 늑대 정령의 축복을 얻기 위해 필수적일 것입니다.$B$B캠프 모하체 남동쪽에 큰 폭포가 있으니 올라가는 길을 찾으세요, 그러면 그곳에서 늑대 정령을 찾을 수 있을 것입니다, 제가 지시한 대로 하세요, 그러면 늑대 정령이 당신과 이야기할 의향이 있을 것입니다.",
    ["O"] = "고대 늑대 정령을 찾아 의식을 완료하세요.",
    ["T"] = "The Way of the Spiritwolf III",
  },
  [40533] = {
    ["D"] = "진정으로 성장하고 싶다면, 오크여, 많은 이들이 그랬던 것처럼 내 충고에 귀를 기울여야 한다. 내 이야기를 들을 준비가 되었을 때, 나와 이야기해봐. 내가 아는 걸 말해 줄게, 그래서 아마 너가 네 인생에서 한두 가지를 배울 수 있을 거야.",
    ["O"] = "고대 늑대 정령의 이야기를 들어보세요.",
    ["T"] = "The Way of the Spiritwolf IV",
  },
  [40534] = {
    ["D"] = "잘 듣고, 어쩌면 너도 그럴 자격이 있어. 나는 너에게 마지막 도전이 하나 있는데, 그것은 네가 정말로 내 힘에 합당하다는 것을 증명하는 것이다. 나는 당신에게 싸우고, 당신의 능력을 보여주고, 당신의 힘을 보여주라고 도전합니다.$B$당신이 정말로 나를 이길 수 있는 힘을 가지고 있고, 내 충고를 귀를 기울일 수 있다면, 당신은 진정으로 내 정신을 구현하게 될 것이고, 나는 당신에게 나의 선물을 줄 것입니다.$B$B당신이 나에게 도전할 만큼 충분히 가치가 있다고 생각한다면, 다시 한 번 나와 이야기하십시오. 내가 주저하지 않을 테니 네가 준비되어 있는지 확인해라.",
    ["O"] = "고대 늑대 정령에게 당신의 힘을 증명하십시오.",
    ["T"] = "The Way of the Spiritwolf V",
  },
  [40535] = {
    ["D"] = "대지의 어머니가 네가 가는 길을 인도하길 바라, 젊은이여. 호드 구성원들과 특별한 유대감을 가진 하이퍼치의 비룡을 기르는 레드 클라우드 루스트에 오신 것을 환영합니다.$B$BWyverns는 지능적이고 관대한 생물로, 오랜 세월 동안 우리의 방식에 귀중한 동맹을 맺어주었습니다. 많은 사람들이 그들과 함께 하늘로 여행하고 싶어하며, 그것이 당신의 목표라면 기꺼이 가르쳐 드리겠습니다.$B$B시작하고, 그들의 위장이 무엇을 갈망하는지 귀를 기울이고, 그들의 신뢰를 얻기 위해 고기를 뇌물로 제공하십시오. 나는 다 자란 플레인스트라이더에게서 고기를 얻는 것을 추천한다.$B$B다리 고기 두 조각을 가져오는 것을 의미하지만, 과도한 힘으로 이 위풍당당한 새를 사냥하면 돌이킬 수 없는 피해를 입혀 고기를 수확할 수 없게 될 수 있음을 명심하라.$B$BI 이 작업을 완료하기 위해 인내심이나 창의성의 미덕을 보여줄 수 있을지 기대된다.",
    ["O"] = "멀고어의 레드 클라우드 루스트에서 훈련사 토칼라를 위해 성체 플레인스트라이더의 다리 고기 2개를 모으십시오.",
    ["T"] = "From Stomach to Heart",
  },
  [40536] = {
    ["D"] = "고기를 준비했으니 실제 테스트를 할 차례입니다. 이것은 당신이 가장 신뢰할 수 있는 동반자가 될 와이번 새끼를 선물할 만큼 충분히 능력이 있는지 증명할 것입니다.$B$B이 고기를 Sunchaser에게 알려주면 그는 Wyvern Alpha 중 한 명이자 가장 신뢰할 수 있는 친구 중 하나입니다. 이것은 선물이 아니라 도전이 될 것임을 기억하십시오. 사냥감으로 알파 앞에 자신을 소개하는 것은 무례한 행동이며, Sunchaser는 당신이 그의 새끼 중 하나를 찾고 있다는 것을 알게 될 것이고, 고기를 제시함으로써 당신이 그가 할 수 있는 한 많은 수호자가 될 수 있다는 것을 암시할 것이며, 그는 스스로 그것을 시험할 것입니다.$B$BHe는 아마도 당신을 죽이지 않을 것입니다.",
    ["O"] = "선체이서에게 먹이를 주고 전투에서 처치하고, 완료되면 멀고어의 붉은 구름 둥지에 있는 트레이너 토칼라에게 돌아갑니다.",
    ["T"] = "Bond Through Battle",
  },
  [40537] = {
    ["D"] = "친구여, 당신은 자신의 열망하는 와이번 새끼를 맞이할 준비가 되었습니다. 하지만 비룡이 당신을 새로운 동반자로 받아들이려면 비룡에게 선물을 가져와야 합니다. 오랜 세월 동안 비룡과 하피는 하늘을 지배하기 위해 바람을 타고 싸웠다.$B$B새끼에게 아군을 만들어 하피의 날개 중 가장 아름다운 깃털을 가져다주세요. 이것은 어려울 수 있지만 깃털이 운명과 당신의 의식에 의해 선택되지 않았다면 당신은 결코 그에게 어필할 수 없다는 것을 이해하십시오.$B$B바람의 분노 하피는 멀고어 주변에서 찾을 수 있습니다, 그들을 죽이고 당신의 새끼를 기쁘게 할 것이라고 생각하는 깃털을 나에게 가져다줍니다.",
    ["O"] = "멀고어의 붉은 구름 둥지에서 훈련사 토칼라를 위해 바람바람 하피의 깨끗한 하피 깃털을 모으십시오.",
    ["T"] = "Eager Little One",
  },
  [40538] = {
    ["D"] = "우리 정찰대 중 한 명이 이 워그를 가져갔습니다. 그들은 몇 가지 새끼를 마주해야 했고, 그 중 일부는 우리가 빚고 만드는 바로 그 금속만큼 단단하다고 주장합니다. 나는 절대로 내 일족을 믿지 않을 거야, $N. 그러나 나는 정찰대도 위험에 빠뜨리지 않을 것이며, 그들은 이런 종류의 일을 위해 잘리지 않습니다. 나는 이 녀석을 너와 함께 보낼 수도 없어, 그것은 상처 입었고 너무 무서워서 돌아올 수 없는 것 같아, 그것은 개조되어야 해.$B$BI는 너에게 가서 이 특이한 용들을 찾아 그들을 끝장내라고 촉구한다. 내 부족원들은 그들이 헤이트포지라는 이름을 가진 검은 무쇠 부족들이 배회하고 있는 대초원의 동쪽에서 찾을 수 있다고 말한다.$B$B이 드워프들이 어떤 속임수를 써왔는지 알아내 봐.",
    ["O"] = "카르팡 요새에서 워그 여주인 카탈라를 위해 특이한 용새끼 8마리를 처치하십시오.",
    ["T"] = "Peculiar Won\'t Even Cut It",
  },
  [40539] = {
    ["D"] = "엔지니어 Figgles.$B$B이 생물은 네파리안의 자아를 가지고 있습니다. 그들이 만든 모든 것에 자신의 이름을 붙일 만큼 충분히 오만한 사람.$B$BAlas, 이것은 우리에게 유리합니다. 검은무쇠들이 이 새끼들을 어떻게 꾸미고 있는지는 확실치 않지만, 우리는 반드시 그들을 막아야 해.$B$B비록 우리가 가진 데에는 없지만, 우선 내 일족의 존경을 받는 너처럼 용맹한 전사라면 분명 이 피글스를 찾을 수 있을 거야.$B$BGo 워그의 날쌘 재빠름으로  그리고 당신의 핏줄에 흐르는 피가 수천 개의 용암 웅덩이의 분노로 타오르기를 바랍니다.",
    ["O"] = "헤이트포지 채석장에서 엔지니어 피글스를 처치하여 워그 여주인 카탈라를 찾으십시오.",
    ["T"] = "Hunting Engineer Figgles",
  },
  [40540] = {
    ["D"] = "해안을 가로질러 걸을 때, 당신은 뭔가 이상한 것을 발견하게 됩니다. 갈대밭에 홀로 남겨진 멀록 올챙이. 영양실조에 걸린 것 같습니다. 먹이를 주어야 합니다. 아마 거북이 고기를 좋아할 거야.",
    ["O"] = "힌터랜드에서 멀록 올챙이를 위한 거북이 고기를 찾아보세요.",
    ["T"] = "An Unusual Find",
  },
  [40541] = {
    ["D"] = "멀록 올챙이는 여전히 무언가를 원하는 것처럼 당신을 바라보고 있습니다. 하지만 어떤? 음식이 더 필요하신가요? 아니요, 불가능합니다. 어쩌면 길을 잃고 부모를 찾고 있는 것일까? 해안을 보아야 해, 이 근처 어딘가에 있을 거야.",
    ["O"] = "잃어버린 멀록의 부모를 찾아 나서, 멀록 올챙이에게 돌아가십시오. 그들은 해안 어딘가에 있을 것입니다.",
    ["T"] = "An Unusual Find",
  },
  [40542] = {
    ["D"] = "여기 있는 사람 중에 멀록 가족에 대해 알 수 있는 사람이 있다면, 그건 에어리 피크의 그리핀 기수일 거야. 어쩌면 그들은 비행 중 이상한 점을 발견했을 수도 있습니다. 물어보셔야 합니다.",
    ["O"] = "에어리 피크로 가서 멀록 가족에 대해 물어보세요.",
    ["T"] = "Loneliest Murloc in the World",
  },
  [40543] = {
    ["D"] = "여기 있는 사람 중에 멀록 가문에 대해 아는 사람이 있다면, 그건 바로 레반투스크 트롤일 겁니다. 어쩌면 그들은 뭔가를 알아 차렸을까요? 물어보셔야 합니다.",
    ["O"] = "레반투스크 마을로 가서 무를록 가문에 대해 물어보세요.",
    ["T"] = "Loneliest Murloc in the World",
  },
  [40544] = {
    ["D"] = "만약 너가 네 작은 멀록 친구를 돕고 싶다면, 내트 페이글을 찾는 게 좋겠어. 그는 세계 최고의 낚시꾼이 될 수 있습니다. 그는 우리 가운데서 전설이 될 것입니다. 카툼은 그가 뎀에게 낚시를 배우기 위해 멀록들 사이에서 많은 시간을 보내고 있다는 것을 알고 있습니다. 그는 분명 누군가를 알고 있을 것입니다\'!$B$BKatoom 은 Nat Pagle을 어디서 찾아야 할지 모르고 있을 것입니다. 그는 얼마 전에 칼림도어에 다녀왔습니다.",
    ["O"] = "내트 페이글을 찾아서 멀록의 관습에 대해 물어보세요.",
    ["T"] = "Nat Pagle, Murloc Expert",
  },
  [40545] = {
    ["D"] = "그래서 작은 멀록을 돕고 싶은 건가요? 용감한 노력. 우리 와일드해머는 그 무엇보다도 연민을 소중히 여깁니다. 불행히도, 나는 당신이 그의 부모를 찾는 데 도움을 줄 수 없습니다.$B$B나는 할 수 있는 한 사람을 알고 있습니다.$B$BNat Pagle. 전설의 어부. 내가 그를 마지막으로 만났을 때, 그는 멀록에게 낚시 비법을 배우고 싶어했다. 당신이 결심했다면, 당신은 그를 찾으려고 노력할 수 있습니다. 어쩌면 그는 그들의 언어를 알고 있는 것일까? 지금 칼림도어에 있다고 들었어.",
    ["O"] = "내트 페이글을 찾아서 멀록의 관습에 대해 물어보세요.",
    ["T"] = "Nat Pagle, Murloc Expert",
  },
  [40546] = {
    ["D"] = "이런 얘기를 하는 게 고통스럽지만, 그의 부모님은 아마도... 흠, 죽었어. 멀록은 사납고 영토를 중요하지만 올챙이를 깊이 돌봅니다. 저는 그들이 자녀들을 살리기 위해 자신을 희생하는 것을 보았습니다. 정말로, 우리는 이 생물들에게 더 감사해야 합니다.$B$B그리고 한 가지 더. 이 작은 멀록을 살리려면 당신의 도움이 필요합니다. 배후지는 위험합니다. 혼자서는 살아남지 못할 것입니다.",
    ["O"] = "힌터랜드의 올챙이 떼로 돌아가십시오.",
    ["T"] = "Small Murloc in a Big Pond",
  },
  [40547] = {
    ["D"] = "이런 얘기를 하는 게 고통스럽지만, 그의 부모님은 아마도... 흠, 죽었어. 멀록은 사납고 영토를 중요하지만 올챙이를 깊이 돌봅니다. 저는 그들이 자녀들을 살리기 위해 자신을 희생하는 것을 보았습니다. 정말로, 우리는 이 생물들에게 더 감사해야 합니다.$B$B그리고 한 가지 더. 이 작은 멀록을 살리려면 당신의 도움이 필요합니다. 배후지는 위험합니다. 혼자서는 살아남지 못할 것입니다.",
    ["O"] = "힌터랜드의 올챙이 떼로 돌아가십시오.",
    ["T"] = "Small Murloc in a Big Pond",
  },
  [40548] = {
    ["D"] = "좋아, $c. 자네가 떠난 사이, 나는 발자국을 조사하기 위해 파견한 정찰병인 팔그란으로부터 보고를 받았어. 그는 당신의 즉각적인 도움을 필요로 합니다. 그는 불모의 땅과의 국경 근처, 셰이디 레스트와 로스트 포인트 사이 어딘가에 캠프를 세웠다.",
    ["O"] = "불모의 땅과의 국경 근처에 있는 팔그란 하스틸에게 보고하십시오.",
    ["T"] = "Report from Falgran",
  },
  [40549] = {
    ["D"] = "그래서, $N, 그 발자국들은 분명 깃털 멧돼지 발굽이었어. 나는 그들을 따라 불모의 땅으로 들어갔고, 그들이 나를 크라울로 이끌 것이라고 생각했다. 내가 잘못했어요. 습격대는 실제로 바엘 모단 바로 외곽에서 멈췄기 때문에 작업이 더 쉬워집니다.$B$B크라울에 들어가기... 생각만 해도 몸서리가 쳐진다.$B$BBack 주제에 대해. 캠프는 바엘 모단 (Bael Modan) 북쪽에 있으며 도로와 가깝습니다. 찾는 데 문제가 없어야 합니다. 몰래 들어가거나 모두 죽이십시오. 나랑 상관 없어. 중요한 것은 증거를 찾는 것, 어쩌면 여관에서 가져갔을 수 있는 물건들일 수도 있다.$B$B방 안의 코끼리에게 말하기 위해 말이다: 오크. 그는 자신도 여관을 조사하러 왔다고 말했다. 나는 그를 주시하고 있다- 나는 그를 믿지 않는다. 호드가 뭔가를 은폐하려는 것 같아. 행운을 빕니다.",
    ["O"] = "증거를 찾기 위해 바엘 모단 북쪽의 가시멧돼지 캠프를 조사하십시오.",
    ["T"] = "The Quillboar Suspects",
  },
  [40550] = {
    ["D"] = "생각해보자... 누군가 이걸 번역할 수 있다면, 그건 고블린일 거야. 이 동료들은 모든 사람과 거래하므로 최소한 이 언어에 대한 기본적인 이해가 있는 사람이 있어야 합니다. 이거 래칫에게 가져다 주시겠어요? 당분간 여기 남아서 캠프를 관찰하겠습니다.",
    ["O"] = "태블릿을 번역할 수 있는 사람을 찾으십시오. 래칫은 시작하기에 좋은 곳입니다.",
    ["T"] = "The Goblin Linguist",
  },
  [40551] = {
    ["D"] = "제가 번역하느라 바쁜 동안, 당신은 저를 도와주십니다. Easy.$B$BI는 Stranglethorn Vale에서 뭔가가 필요합니다. 멀지만 다행히도 아름다운 배가 있어 부티 베이로 바로 갈 수 있습니다! 멋지지 않나요?$B$BI는 호수 같은 곳에서 가까운 북부 지역에서 채굴 작업이 진행되고 있다는 소식을 들었습니다. 다름 아닌 우리의 경쟁사인 벤처기업에 의해. 당신이 거기에 가서, 음, 그들에게서 물건을 좀 빌려야 합니다.$B$B그들이 발굴하고 있는 '그 물건'의 표본 10개를 저에게 보내주세요. 파란 크리스탈이라고 들었어요. 그들의 시체에서 찾을 수 있을 거라고 생각해요. 하지만 나한테 그런 얘기 못 들었잖아.",
    ["O"] = "래칫의 스퍼터밸브를 얻기 위해 Stranglethorn Vale의 벤처 기업에서 이상한 파란색 파편 10개를 가져오십시오.",
    ["T"] = "A Strangle Favor",
  },
  [40552] = {
    ["D"] = "<Sputtervale은 태블릿에 초점을 맞춥니다.>$B$BTheir 글씨는 우리와 똑같지 않습니다. 그들은 단지 몇 가지 그림을 그릴 뿐이며, 당신은 그것을 당신 스스로 해석해야 합니다. 의미를 파악하는 데 도움이 되는 몇 가지 단서가 있지만...$B$B당신은 아마도 깃털 멧돼지 전설에 관심이 없을 것입니다, 네.$B$BSo, 제가 여기서 얻은 것은 깃털 멧돼지 무리가 여관을 공격하고 싶어한다는 것입니다. 그들은 습격대와 함께 그곳으로 가지만 이미 불에 탄 여관을 발견합니다. 그런 다음 화난 사진. 그들이 폭력을 원했던 것 같아요.$B$BSo, 맞아요. 이게 내가 이걸로 얻은 거야, 친구.",
    ["O"] = "불모의 땅과 국경을 맞대고 있는 팔그란에게 보고하십시오.",
    ["T"] = "Back to Falgran",
  },
  [40553] = {
    ["D"] = "가서 비메스 대장에게 우리의 발견을 보고해라. 나는 여관을 지키기 위해 얼마 동안 여기에 머물 것입니다. 오크에게 증거를 남겨둘 수는 없잖아. 나는 아직도 그를 믿지 않아.",
    ["O"] = "테라모어에 있는 가란 비메스 선장에게 보고하십시오.",
    ["T"] = "Suspicious No More",
  },
  [40554] = {
    ["D"] = "우리 스카우트 중 한 명과 이야기를 나눴습니다. 그는 불모의 땅 깊숙한 곳에 있는 캠프 타우라호를 염탐하는 일을 맡고 있습니다. 그리고 그는 확신하고 있고, 나는 그를 믿는다, 어떤 타우라조 타우렌도 이 방패를 휘두르지 않았다고 믿는다.$B$BI 너에게 이것에 대해 말해 주게, 만약 그것이 정말로 타우렌의 장인 정신이었다면, 그 방패의 주인은 분명 얼마 동안 늪지에서 살았을 것이기 때문이야.$B$BI는 우리 침투자들을 보내 브래큰월 마을을 조사하게 했어.  이곳에 있는 호드의 전초기지에서 타우렌의 흔적을 찾을 수 있습니다. 그들이 임무를 수행하는 동안, 나는 한 가지 부탁이 있다. 늪지의 감시탑에서 정보를 수집하세요. 어쩌면 우리 병사들이 뭔가 놀라운 것을 기억하고 있을지도 몰라요.",
    ["O"] = "근처 감시탑에서 정보를 수집하고 테르모레에 있는 가란 비메스 선장에게 돌아가십시오.",
    ["T"] = "The Shield\'s Owner",
  },
  [40555] = {
    ["D"] = "이 그림토템들은 더스트왈로우로 이사 온 이후로 우리의 지속적인 관찰을 받고 있습니다. 그들은 고약한 무리이지만, 그들이 그랬다면 우리는 이미 알았을 것입니다. 하지만 정찰병들이 말한 이 타우렌이 실제로 존재한다면, 우리는 브래큰월 마을에서 그에 대해 물어볼 수 있을 것이다.$B$BIn 이론.$B$B호드와의 관계는 매우 높으며, 나는 내 부하들이 우리가 그들과 협상하는 것을 보고 싶지 않다. 최근 몇 달 동안 탈영병이 너무 많았어요. 당신은 그의 무덤을 찾으려고 노력할 수 있습니다. 타우렌은 그들의 시체를 미라로 만들지만, 이곳에 타우렌이 유일한 사람이었기 때문에 오우거들이 그 사실을 알고 있었는지는 의문이다. 묘지나 Brackenwall 근처에서 이와 유사한 것을 검색하십시오. 당신이 뭔가를 찾을 수 있을지는 모르겠지만, 우리가 가진 유일한 단서입니다.$B$B그리고 콜드웰 중위가 곧 리스에 대한 정보를 가지고 돌아오길 바랍니다.",
    ["O"] = "브래큰월 마을 근처에 있는 타우렌 전사의 무덤을 찾으십시오.",
    ["T"] = "The Search for the Grave",
  },
  [40556] = {
    ["D"] = "누가 무덤을 팠나요? 왜? 그들은 그것으로부터 방패를 가져갔습니까?$B$B더 많은 질문, 여전히 답변이 없습니다. 가란 비메스 대위에게 보고해야 해.",
    ["O"] = "발견한 것을 가지고 테라모어 성채의 가란 비메스 선장에게 돌아가십시오.",
    ["T"] = "Another Mystery to Solve",
  },
  [40557] = {
    ["D"] = "콜드웰 중위는 아직도 파발 리드를 찾는 임무를 마치고 돌아오지 않았습니다. 최악의 상황이 두렵다. 그러나 슬프게도, 우리는 기다릴 수밖에 없습니다.$B$B우리의 조사에 들어올 때까지. 글쎄, 또 다른 막다른 골목입니다.$B$B어쨌든, 팔그란은 그 무리가 문제를 일으키고 있다고 보고했다. 이 문제에 대해 그를 도와주세요. 그는 당신이 전에 그를 만났던 곳입니다.",
    ["O"] = "Shady Rest Inn과 Dustwallow Marsh의 Lost Point 사이의 도로에서 Falgran Hastil을 만나십시오.",
    ["T"] = "The Troubles Ahead",
  },
  [40558] = {
    ["D"] = "오크 기억하시죠? 그분은 우리가 대화하기를 원하십니다. 그는 우리가 모르는 것을 알고 있습니다.$B$B$N, 제발 침착함을 유지하고 그들을 자극하지 않도록 노력하십시오. 우리의 역사를 감안할 때 어려울 수 있다는 것을 알지만, 그들은 당신과 나와 많이 닮았습니다.$B$BJust 아마도 조금 더 녹색일 것입니다.",
    ["O"] = "팔그란과 대화하여 회의를 시작하고, 회의가 완료되면 더스트왈로우 습지의 테라모어 섬에 있는 가란 비메스 선장에게 보고하십시오.",
    ["T"] = "The Meeting with the Enemy",
  },
  [40559] = {
    ["D"] = "그러니까 그 방패는 사실 브래큰월의 타우렌의 것이었군요. 수고하셨습니다.$B$BO한편, 우리 군인들이 Paval Reethe를 살해했다는 보도는 우려스럽습니다. 몹시 우려스럽습니다. 이건 호드를 그냥 믿을 수 없어. 선장으로서 나의 역할은 명령을 내리는 것뿐만 아니라 봉사하는 것이다.$B$BI\'콜드웰 중위가 자기 방어를 위해서만 행동한 것에 대해 걱정하고 있다. 하지만 오크가 정말로 진실을 말하고 있다면, 콜드웰의 소지품에서 증거를 찾을 수 있을지도 모른다. 아래층에서 그의 숙소를 찾을 수 있습니다. 그는 할란이라는 군인과 함께 그곳으로 보내졌습니다. 그녀도 확인해 보세요.$B$BI가 레이디 제이나를 위한 보고서를 준비할 것입니다.",
    ["O"] = "아래층에 있는 콜드웰과 할란의 소지품을 확인한 후 비메스 대위에게 보고하십시오.",
    ["T"] = "The Betrayal from Within",
  },
  [40560] = {
    ["D"] = "사실입니다. 충성심이 확고하다고 생각했던 내 병사들은 탈영병이었다. 우리 중에 얼마나 더 많은 사람들이 숨어 있을지 궁금하군.$B$BF아니면 이제, 정보를 검토해보자: 콜드웰과 할란은 탈영병이었다. 그들은 파발 레이스가 호드의 심문을 받았을 때 그를 죽였습니다. 그저 호드에게 앙심을 품기 위해 그랬던 건지, 아니면 호드에게 앙심을 품기 위해서였을까, 아니면 그랬을까... 그가 뭔가를 알고 있었나...$B$BO다시 말하지만, 우리의 발견은 우리를 늪의 탈영병으로 이끈다. 글쎄요, 우리가 그들을 말하게 할 수 있을지 의심스럽습니다. 그들은 호드를 증오하는 것보다 테라모어를 더 원망할지도 모른다. 그들의 기지에 대한 무분별한 공격은 우리에게 답을 제공하지 않을 것입니다.$B$BWe는 마법에 의지해야 합니다. 금지된 마법. 만약 우리가 파발 레테의 것을 가지고 있다면, 우리는 그의 영혼과 교감할 수 있을 것이다. 그것은 많은 사람들이 비윤리적이라고 생각할 수 있는 위험한 행위이다.$B$B이 경우, 나는 목적이 수단을 정당화한다고 느끼며, 다행히도 우리는 그의 배지를 가지고 있다. 최근에 끝내지 못한 일로 세상을 떠난 것으로 보아 그의 영혼은 아직 아제로스에 있을 수 있습니다.$B$BGo는 테라모어의 마법사 탑으로 가서 마구스 할리스터에게 상황을 설명하십시오.",
    ["O"] = "더스왈로우 습지의 테라모어 섬 탑에서 마구스 핼리스터와 대화하십시오.",
    ["T"] = "The Betrayal from Within",
  },
  [40561] = {
    ["D"] = "좋습니다. 캡틴 바이메스의 소원이라면... 거절할 수 있는 사람이 어디 있겠는가? 하지만 영혼과 우리를 위해 가능한 한 안전하게 의식을 치르려면 몇 가지 희귀한 재료가 필요합니다. 가장 좋은 방법은 달라란에서 구입하는 것입니다... 글쎄, 그것이 여전히 존재한다면.$B$BI는 Kirin Toris가 마법의 도시를 재건하려고 한다는 소문을 들었으므로 여행에 신경 쓰지 않는다면 ... 어쩌면 그들은 필요한 재료가있을 수 있습니다. 나머지는 예리한 눈썰미가 있다면 이 늪지에서 찾을 수 있습니다.$B$BI는 달라란의 비전 공명기 1개, 작은 월장석 3개, 늪지 수액 이코르 10개가 필요합니다. 남부에서 진물이 혐오스럽다는 보고를 들었습니다.",
    ["O"] = "비전 공명기 1개, 하급 월장석 3개, 늪지 진흙 이코르 10개를 먼지늪지의 테라모어 섬에 있는 마구스 할리스터에게 데려오십시오.",
    ["T"] = "Preparation for Divination",
  },
  [40562] = {
    ["D"] = "의식을 치르는 동안 당신의 도움이 필요합니다. 어쩌면 우리는 영혼의 세계에서 더 많은 것을 배울 수 있을지도 모릅니다.$B$B시작합시다.",
    ["O"] = "의식 중에 마구스 핼리스터를 도와주고 더스트왈로우 습지의 테라모어 섬에 있는 가란 비메스에게 결과를 보고하십시오.",
    ["T"] = "Ritual of Divination",
  },
  [40563] = {
    ["D"] = "팔그란과 카고로에게 가서 상황을 설명하고.. 그들을 탓하는 우리를 위해 $B$BApologize하십시오. 우리는 이 문제를 바로잡아야 하고, 우리의 선의를 보여야 합니다.$B$B아마 그들이 우리를 용서할 것입니다.",
    ["O"] = "Shady Rest Inn과 Lost Point 사이의 도로에 있는 Falgran Hastil에게 보고하십시오.",
    ["T"] = "To Meet Again",
  },
  [40564] = {
    ["D"] = "우리는 호드와의 또 다른 만남을 위해 다시 왔습니다.$B$BKagoro가 몇 가지 사항을 설명해 주셨지만, 우리는 만날 준비가 되어 있습니다.",
    ["O"] = "팔그란을 도와 회의를 완료하고, 회의가 완료되면 더스트왈로우 습지의 테라모어 섬에 있는 가란 비메스 선장에게 돌아가십시오.",
    ["T"] = "The Second Meeting",
  },
  [40565] = {
    ["D"] = "여관을 불태운 배후에 탈영병들이 있는 것 같습니다. 정의가 실현되려면, 우리는 그들이 우리의 가장 충성스러운 사람들을 점점 더 많이 그들의 대열에 끌어들이는 것을 막아야 한다.$B$B그곳에는 어떤 분기도 없을 것이며, 그들은 수배되고 우리는 모든 생명을 잃은 것에 대해 정의를 실현할 것이다. 그 속임수로 인해.$B$B정확히 테라모어의 서쪽, 늪의 북동쪽 가장자리에는 탈영병의 은신처가 있으며, 그곳에서 그들은 힘을 얻습니다.$B$BFind Sellick Voss, 캠프의 새로운 지도자, 그를 죽이고 그의 메달을 그 행위의 증거로 나에게 가져오십시오.",
    ["O"] = "셀릭 보스를 찾아서 처치하고, 그의 메달을 더스왈로우 습지의 테라모어 섬에 있는 가란 비메스 선장에게 가져다주십시오.",
    ["T"] = "And Justice for All",
  },
  [40566] = {
    ["D"] = "실례합니다, $c!$B$B<그 여자는 억지로 미소를 짓는 것 같지만, 그녀의 눈에는 깊은 분노가 담겨 있습니다.>$B$B용감한 부류, 가난한 처녀를 도와주는 부류를 보세요, 그렇죠? 나는 오히려 어떤 것이 필요하다는 것을 안다. 이상한 물질. 그것들은 손에 넣는 것이 위험할 수도 있지만, 당신을 보면 – 나는 당신이 확실히 그것을 다룰 수 있다고 생각합니다. 당신의 수고에 대해 괜찮은 동전을 지불하겠어!$B$BI는 독약이 필요해. 하지만 그냥 독이 되는 것은 아닙니다. 여기 동쪽 어딘가에 있는 동굴에 거미가 있는데, 거미는 물렸을 때 매우 고통스러워서 잠깐 마비를 일으키기도 합니다. 저를 위해 그들의 독이 담긴 유리병 몇 개를 모을 수 있다면, 저는 영원히 감사할 것입니다! 확실히 당신은 몇 가지 작은 거미류를 두려워하지 않습니다, 아니?$B$B그리고 무슨 뜻입니까, 왜? 정말 아가씨한테 개인적인 일을 물어보는 건가요?",
    ["O"] = "로즈 돌로호프의 거머리 추적자 독 표본 5개를 획득하십시오.",
    ["T"] = "Sleep Paralysis",
  },
  [40567] = {
    ["D"] = "오, 저는 이걸 할 수 없어요.$B$B<그녀는 크게 한숨을 쉬며 눈을 마사지합니다.>$B$B제 약혼자는 항상 피곤하고, 밤에는 무작위로 사라지고, 최근에는 그의 옷에서 긴 검은 머리카락을 발견했습니다.$B$BI는 그가 어떻게 저에게 이럴 수 있는지 이해할 수 없습니다! 하지만 나는 확신해야 한다. 제발, $C, 저를 위해 이것에 대해 조사해 줄 수 있습니까? 내가 성급한 일을 하기 전에. 나는 그와 이야기하는 것조차 견딜 수 없었고, 우리의 오래된 침실로 돌아가는 것을 꺼리지 않았습니다. 그의 저주스러운 면을 알아내고, 그가 어떤 거짓말을 하는지 말해봐. 당신이 찾을 수 있는 추가적인 증거도 좋을 것입니다, 제 생각에는요.$B$B<그녀는 얼굴을 꽉 조이고 있습니다.> 그는 아마 저를 피하고 쓸모 있는 척하며 제재소 옆에서 나무를 자르고 있을 것입니다. 버트 마노(Bert Mano)가 그의 이름입니다.",
    ["O"] = "Hawk\'s Vigil에서 Bert Mano와 대화하고, 당신의 조사가 어디로 이어지는지 확인하십시오.",
    ["T"] = "Sleepwalking at Day",
  },
  [40568] = {
    ["D"] = "네, 좋아 보이는 건 알아요. 하지만 버트는 매우 흥미로운 종류의 수면 마비로 고생하고 있습니다. 가엾은 영혼은 뭔가를 가지고 있고, 나는 무엇에 대한 의심을 가지고 있으며, 그의 꿈속에서 그에게 손을 뻗는다. 나도 그가 잠드는 것을 관찰하면서 직접 목격하기 전까지는 회의적이었습니다.$B$BI는 그것이 악마라고 확신합니다! 농부들은 이런 종류의 일에 대한 수많은 이야기를 가지고 있지만, 그런 일이 일어나고 있다는 반박할 수 없는 증거를 얻은 것은 이번이 처음입니다! 어쨌든, 그의 결혼과 당신이 옳다면, 그의 목숨이 위험할 수 있다면, 내 연구는 보류되어야 합니다.$B$B그의 악마는 쫓아내거나 물질계로 데려와야 하고, 그런 다음 죽여야 합니다. 불행히도, 나는 그렇게하는 방법을 거의 모른다. $B$B누가 하는지 압니다. 스톰윈드에서 수상한 동료와 연락이 닿았어. 그는 그곳의 선술집 지하실에 숨겨진 도당에서 사업을 운영합니다. 불행히도 어느 쪽인지 모르겠습니다. 그의 이름은 Gakin the Darkbinder입니다.$B$B임대, 서두르세요, $C. 버트는 완벽한 사람은 아니지만, 그는 이것을 받을 자격이 없습니다.",
    ["O"] = "스톰윈드 시티의 선술집 지하에 있는 다크바인더 가킨을 찾으십시오.",
    ["T"] = "Daydreaming at Night",
  },
  [40569] = {
    ["D"] = "좋아요, 첫 번째 작업이 $R 해주세요.$B$BWhat, 제가 이걸 무료로 해줄 줄 줄 알았나요? 아니 아니요! 아, 아니 펠로. 평소 같았으면 여기저기서 넘어진 너를 죽였겠지만, 어쩌다 보니 나도 재료가 필요하고, 그 중 일부는 너의 문제를 해결하는 데도 필요할 거야. Predicament.$B$BA 공허와의 연결이 필요하며, 여기에 더해 자각몽을 불러일으켜 당신의 이 밤의 악마를 불러내어 추방하는 일종의 강장제가 필요할 것입니다. 내 동료들은 트릭을 할 수 있는 특정 위치에 대해 속삭였습니다!$B$B<그는 사악하게 웃습니다.> $B$B아일랜드 흉터 신사. 이름을 울리다, 종을 울린다? 어떨지 몰라요. Astranaar의 남서쪽에 있는 Ashenvale에서 찾을 수 있습니다. 그곳에는 개처럼 굶주리고 악마적인 사악한 짐승들이 살고 있습니다. 네가 그곳에 가서 그들을 죽이고 그들의 심장을 내게 가져다주길 바란다. 나는 당신을 위해 1개를 필요로 할 것입니다, 그러나 나는 결코, 결코 공짜로 일하지 않습니다. 10으로 만들어.",
    ["O"] = "잿빛 골짜기에 있는 불의 흉터 성소로 가서 스톰윈드 시의 학살된 어린 양에 있는 어둠결속자 가킨을 위해 그곳에 묘사된 악마들의 마음을 모으십시오.",
    ["T"] = "Sweet Dreams are Made of This",
  },
  [40570] = {
    ["D"] = "그거 알아? 당신은 실제로 저에게 깊은 인상을 남겼습니다, $r. 결제가 완료된 것으로 간주하겠습니다. 이 펜던트를 다시 가져가세요. 그것은 악마의 에너지를 우리 세계로 끌어들일 강력한 밧줄을 가지고 있습니다. 말할 필요도 없이, 그것은 매우 금지되어 있으니, 너를 여기로 보낸 사람 외에는 누구에게도 보여주지 마.",
    ["O"] = "Wetlands의 Hawk's Vigil에서 Marge Blackwood에게 Felbound 펜던트를 가져다주십시오.",
    ["T"] = "Back to Reality",
  },
  [40571] = {
    ["D"] = "바로 이것입니다. 만약 당신이 신중하게 일할 수 있는 친구가 있다면, 지금 그들에게 연락하는 것을 제안합니다.$B$B그의 에너지는 버트 자신 주변이나 그가 자는 곳에서 가장 강할 것입니다. 펜던트를 내밀고 반응하는지 확인하십시오. 바라건대, 이것이 당신에게 이 악마와 맞서고 고통을 끝낼 기회를 줄 것입니다.$B$B당신이 그것을 죽이면 아마도 그것의 존재에 대한 증거를 가져와야 할 것입니다, 당신도 알다시피. 그래서 그는 자신의 상황을 증명하고 약혼자와 문제를 해결할 수 있습니다.",
    ["O"] = "악마를 소환하고, 처치하고, 그 머리를 버트 마노에게 가져갈 방법을 찾으십시오.",
    ["T"] = "Strange Bedfellows",
  },
  [40572] = {
    ["D"] = "카고로는 방금 발굽 자국을 조사하러 떠났습니다. 그는 남부 불모지로 가는 길을 정찰하고 있어야 했다. 그 누구와도 비교할 수 없는 정찰병, 그 오크는 여러 날 동안 성에 합당하려고 노력했습니다.$B$BHis의 행동은 언젠가 말을 할 것이고, 그날이 오면 그는 명예를 얻을 것입니다. 나는 카고로를 매우 존경하지만, $R 당신이 기꺼이 도움을 준다면 그는 당신의 도움이 필요할 것이라고 믿습니다.",
    ["O"] = "먼지늪지의 불모지로 가는 길에 있는 카고로를 찾아라.",
    ["T"] = "Aid Kagoro",
  },
  [40573] = {
    ["D"] = "크로그의 의심은 근거가 있었고, 가시멧돼지가 여관을 불태운 것과 관련이 있을지도 모른다고 믿는 그의 생각이 옳았습니다.$B$B당신이 도착하기 전에 나도 도착했습니다. 나는 발자국을 따라갔다고, 아니 가시멧돼지 무리를 향해 냄새를 맡는다고 해야 할까, 그들은 전쟁의 색깔을 입고 그들의 주요 소굴인 레이저펜 크라울로 향하고 있었다.$B$B우리를 위해, 그들은 그 근처, 편리하게 도로 근처에 있는 그들의 오솔길에서 멈춰 섰다.$B$B우리의 임무는 그들로부터 정보를 추출하는 것이 될 것이다.  있는 경우. 나는 내 추적 기술을 매우 신뢰하지만 무차별 대력이 부족하다는 것을 알았습니다. 필요하다면 나를 판단하되, 그 행위가 이루어지는 것을 보아라.$B$B그리고 인간은... 그도 조사하러 왔다. 지금은 그냥 두는 게 좋겠어.",
    ["O"] = "레이저펜 크라울 근처의 불모지에서 가시멧돼지 파티를 사냥하고, 먼지늪지대에서 카고로를 위한 가시멧돼지 서판을 획득하세요.",
    ["T"] = "On a Boar\'s Trail",
  },
  [40574] = {
    ["D"] = "두렵지만 이 기호들로는 아무것도 만들 수 없겠어, 이런 말투를 알고 우리를 도와줄 사람을 찾아야 해.$B$B<카고로는 잠시 생각에 잠긴다.>$B$BI 캠프 타우라조의 타우렌이 최근에 가시멧돼지를 잡았다는 소식을 들었을 때, 아마 대화를 나눌 의향이 있을지도 모르겠다. 결국 잃을 것이 없어, 그는 포로니까, 그가 내키지 않는다면 그를 강요해.",
    ["O"] = "더 많은 정보를 얻으려면 캠프 타우라호에 있는 가시멧돼지 맹글투스와 대화하십시오.",
    ["T"] = "Someone With A Pig\'s Tongue",
  },
  [40575] = {
    ["D"] = "당신은 <snort.> 정제를 번역하기 위해 Mangletooth가 필요해?$B$BMangletooth는 특별한 대접을 위해 그렇게 할 거야!<snort.>Mangletooth는 바실리스크 눈을 갈망하고, Thousand Needles에서는 <snort.> Saltstone Basilisks를 찾을 수 있습니다. Shimmering Flats!$B$B약 <snort.> 그 중 20개와 Mangletooth가 번역합니다.  <snort.> 호의!",
    ["O"] = "반짝이는 평지의 바실리스크에서 20개의 소금돌 눈을 맹글투스로 가져오십시오.",
    ["T"] = "Willing to Serve",
  },
  [40576] = {
    ["D"] = "<즐겁게 콧방귀를 뀌어요.>$B$BA 잔치! 맹글투스를 위한 축제! 이제 <snort.> 태블릿에 대해 알아보겠습니다. 그것은 <snort.> krul의 지도자에게 도달하기 위한 것이었습니다. 가시멧돼지가 실제로 <snort.> 여관을 공격하고 싶었지만 그들이 도착했을 때, 이미 <snort.> 불에 탔습니다!$B$BNt 확실하지 않습니다 <snort.> 그들이 이야기하고 있는 여관은 <snort.>이지만 당신처럼 보입니다.$B$BMangletooth <snort.> 도와드리겠습니다.  타우렌은 맹글투스에게 정말 친절합니다.$B$B이 새장은 <snort.> 지금 열려 있지만, 나는 <snort.> 머물기로 선택했습니다.",
    ["O"] = "카고로에게 보고하십시오.",
    ["T"] = "A Glutton\'s Honesty",
  },
  [40577] = {
    ["D"] = "나는 계속 폐허를 둘러볼 테니, 그동안 너는 크로그에게 돌아가서 우리가 발견한 것을 알려줘야 해.$B$BT여기서 우리가 할 수 있는 일은 더 이상 아무것도 $N. 별 의미는 없겠지만, 너는 내 도움에 감사하고 있구나, 록타르.",
    ["O"] = "Dustwallow Marsh의 Brackenwall Village에 있는 Krog에게 소식을 전하세요.",
    ["T"] = "Behind the Hoofprints",
  },
  [40578] = {
    ["D"] = "아무리 몇 번을 봐도, $R, 내가 누구에게 팔았는지, 누구를 위해 이걸 만들었는지 기억이 나지 않아.$B$B내가 말할 수 있는 유일한 것은 그것이 타우렌이 짊어질 운명이었다는 것이야. 크기, 그립감, 타우렌의 손에 닿는 것이 자연스럽습니다. 진심으로 사과드리지만 제가 드릴 수 있는 건 이것뿐입니다.$B$B펠 크로그는 갑옷을 잘 관리하길 바랍니다, 안녕히 계십시오.",
    ["O"] = "크로그에게 먼지늪지에서 발견한 것을 전해줘.",
    ["T"] = "Dragging It Back To Brackenwall",
  },
  [40579] = {
    ["D"] = "도골이 그의 친구, 더 정확하게는 타우렌에 대해 말한 것을 기억합니다. 그는 타우렌이 테라모어 공성전 동안 오우거와 친구가 되었다고 말하며, 그가 얼마나 막을 수 없는 방패인지를 자주 언급했다.$B$BI 궁금하네, 도골, 많은 오우거들처럼 조금 느릴 수도 있어, 이 타우렌에 대한 그의 기억을 더듬어 본다면, 아마도 타우렌 자체가 방패였는지 아니면 방패를 들고 있었는지 알아낼 수 있을 거야.$B$BI 이런 느낌이 $N.",
    ["O"] = "브래큰월 마을의 도골에게 타우렌에 대해 물어보세요.",
    ["T"] = "Memory of An Ogre",
  },
  [40580] = {
    ["D"] = "타우렌 친구? 어떤 타우렌 친구.$B$B아직 방패에 대해 알고 있지 않나요? 잠깐만요.$B$B<Do\'gol은 잠시 생각하려고 열심히 노력하고 있습니다.>$B$Bauren, 방패, 큰 방패. 왓타포!$B$B네, 그렇습니다. 타우렌의 친구 이름은 왓타포였고, 우리는 그를 벽이라고 부릅니다. 큰 방패를 가진 위대한 전사! 그는 죽었고, 그의 방패도 함께 묻혔다. 나머지 무덤 옆에 있으면 거기서 찾을 수 있습니다.",
    ["O"] = "Dustwallow Marsh의 Brackenwall Village 근처에 있는 Wattapo의 무덤을 찾으십시오.",
    ["T"] = "Mighty Wattapo, the Wall",
  },
  [40581] = {
    ["D"] = "이 타우렌이 방패와 함께 묻혀야 했는데 진짜 방패가 없었다는 말씀이신가요? 나는 이것에 대해 이상한 느낌이 든다는 것을 알았다. 이 말은 단 한 가지, 누군가 우리 묘지를 훔치러 왔다는 것, 불탄 여관에 놓인다면 호드에게 죄를 뒤집어씌울 수 있는 무언가를 의미할 수 있다는 것뿐이다.$B$B누가, 왜 그랬을까? 이 모든 것을 살펴볼 수 있도록 잠시 시간을 주세요.",
    ["O"] = "Brackenwall Village에 있는 Krog의 어깨를 두드려 안심시키세요.",
    ["T"] = "Mysterious Shield No More",
  },
  [40582] = {
    ["D"] = "이게 우리와 테라모어 사이에 혼란을 일으키려는 의도였다는 건 확실하지만, 왜 그런지는 확실치 않아. 당신이 수수께끼의 방패 부분을 알아내려고 노력하는 동안, 카고로는 테라모어의 정찰병과 함께 지내고 있습니다.$B$BI\'가 당신을 그들을 만나도록 보낼 테니, 카고로가 우리가 수집한 정보를 공유할 수 있게 해줄게. 우리가 아는 모든 것에도 불구하고, 우리 모두는 파벌 간의 더 이상의 유혈 사태 없이 이 사건의 진상을 파악하려고 노력하고 있을 뿐이다.$B$그들이 여관 주변을 킁킁거린다면, 우리가 리스를 심문할 때 자기 방어를 위해 병사들을 죽인 것이 무엇인지 알 수 있을 것이다. 아니면 적어도, 그들은 그들에게 무슨 일이 일어났는지 궁금해하고 있습니다. 우리는 상황을 설명해야 합니다, 중요합니다.$B$B<Krog Grunts.$B$BAh, 한 가지 더. 머드스프로킷의 고블린 동료들이 제게 메시지를 보냈는데, 그들은 검은용군단이 여관을 불태우는 것과 관련이 있을 수 있다고 믿고 있습니다. 공정하게 말하면 나중에 확인하겠습니다.",
    ["O"] = "Dustwallow Marsh의 Shady Rest Inn과 Brackenwall Village 사이의 도로에서 Kagoro를 만나십시오.",
    ["T"] = "Tedious Diplomacy",
  },
  [40583] = {
    ["D"] = "당신은 땅에서 풍성하고 생동감 넘치는 잎사귀로 보이는 것을 발견했습니다. 잎을 만지면 이상한 느낌이 들며 잎이 제거되는 징후도 없습니다. 어쩌면 블러드후프 마을의 드루이드 조련사가 더 많은 것을 알 수 있을까요?",
    ["O"] = "멀고어의 블러드후프 마을에 있는 게니아 루네토템에게 신비한 잎을 가져가세요.",
    ["T"] = "A Curious Leaf",
  },
  [40584] = {
    ["D"] = "그런 잎은 $c 식물에서 자라지 않고, 드라이어드에서 자랍니다. 드라이어드는 원래 우리에게 드루이드의 길을 가르쳤다고 전해지는 세나리우스의 자식들이다.$B$B평상시에는 친절하고 온순하며 보살핌을 베풀지만, 그들의 숲이나 야생이 위험에 처하면 사납고 치명적이다. 왜 드라이어드가 이곳에 있는 걸까? 이것은 아주 최근에 드라이어드에서 제거된 신선한 표본이므로 멀리 갔을 리가 없습니다.$B$B이 잎을 발견한 지역을 정찰하고 이 드라이어드를 찾기 위해 최선을 다하십시오.",
    ["O"] = "신비한 잎을 주인에게 가져갑니다.",
    ["T"] = "A Dryad in Mulgore",
  },
  [40585] = {
    ["D"] = "케일리와 저는 멀고어에 오려고 했습니다. 물건! 나중에 얘기하겠지만, 그녀는 그들의 화살 중 하나에 중독되었다. 내 모든 집중력과 힘을 쏟아부어 독의 속도를 늦추고 그녀를 죽게 하지 않았다. 당신이 어디에서 왔든 도움을 줄 수 있는 사람을 찾으십시오! 해독제가 필요해!",
    ["O"] = "멀고어의 블러드후프 마을에서 도움을 줄 수 있는 사람을 찾아봐.",
    ["T"] = "A Quest For an Antidote",
  },
  [40586] = {
    ["D"] = "나는 당신에게 배치를 줄 수는 없지만, 당신이 그것을 준비하는 것을 도울 수는 있습니다. 솜꼬리(Cottontail)로 알려진 허브는 평원에서 찾을 수 있습니다. 약초 가지 여섯 개를 가져오면 친구에게 가져갈 수 있는 해독제를 만들어 주겠다.",
    ["O"] = "멀고어의 블러드후프 마을에 있는 비라 영후프에게 솜꼬리 가지 6개를 가져다주세요.",
    ["T"] = "One Small Favor",
  },
  [40587] = {
    ["D"] = "자, 너무 늦기 전에 서둘러 친구에게 선물하세요. 시간이 가장 중요합니다!",
    ["O"] = "시간이 다 떨어지기 전에 비라의 해독제를 멜린델라에게 가져다주십시오.",
    ["T"] = "A Dryad\'s Gratitude",
  },
  [40588] = {
    ["D"] = "정말 고마워요, $N! 내가 왜 왔는지 제대로 설명해야 한다. 오래 전, 제 증조할아버지는 타우렌족에게 드루이드의 방식을 가르치셨습니다. 이 가르침은 이후 사라졌지만 최근에 재발견되었습니다.$B$B제 할아버지 레물로스는 타우렌이 세나리온 서클에 다시 가입할 수 있도록 도와주기까지 했습니다. 그럼에도 불구하고 많은 타우렌들이 내 부족에 대해 아는 것이 거의 없고, 우리도 그들에 대해 아는 것이 거의 없어.$B$BI\'우리는 서로에 대해 배우기 위해 이곳에 와서 멀고어에 살고 있어. 케일리는 제 친구이자 드루이드 학생입니다. 그녀가 회복할 수 있도록 도와줄 테니 너와 함께해, 너를 보낸 사람에게 돌아가서 우리가 간다고 알려줘!",
    ["O"] = "멀고어의 블러드후프 마을에 있는 게니아 루네토템에게 돌아가십시오.",
    ["T"] = "The Story of a Dryad",
  },
  [40589] = {
    ["D"] = "우리는 몇 주 전에 서쪽의 폐허에 대한 연구를 시작하기 위해 팀을 보냈지만 그들은 아직 나타나지 않았습니다, 심지어 엿보기조차 없습니다.$B$B사막은 위험한 곳이기 때문에 지금 소문이 돌고 있습니다. 그들이 끔찍한 운명을 맞이한 것 같습니다. 그럴 수도 있겠네요!$B$BWhat이 정말 중요한 것은 우리가 그들과 함께 보낸 것입니다, 알다시피, 우리가 누군가를 믿을 때, 우리는 보통 그들에게 가치 있는 장비, 많은 동전의 가치가 있는 것을 줍니다, 당신은 땅을 파나요?$B$BI는 당신이 나가서 그 승무원을 찾아야 하거나, 더 중요하게는, 남은 것에서 터보 스캔 필터노미터를 구해야 합니다!$B$B이스트문 유적 근처에 있었어야 했어,  주변을 확인해 보세요.",
    ["O"] = "스팀히들 크루를 찾아 터보 스캔 필터노미터를 타나리스의 스팀히들 항구에 있는 배글 핵러스트로스트로에게 돌려주세요.",
    ["T"] = "Chasing Sand",
  },
  [40590] = {
    ["D"] = "사막은 너무나도 독특한 곳으로, 거칠고 잔인한 모래, 극심한 더위, 물 부족으로 사람들이 죽어가고 있다는 소문을 들었습니다. 내가 어디서 왔는지 생각나는구나?$B$B가장 잔인한 생물만이 살아남을 수 있는 그런 곳, 그중 하나는 평생을 태양 속에서 보냈다.$B$B그는 내 후원자가 손에 넣고 싶어하는 독특한 황금 비늘을 가지고 있다.$B$B광활한 사막을 배회하는 남쪽에서 그들을 찾을 수 있다.  이 저울 열두 개를 모아주면 돈을 잘 받게 해줄게.",
    ["O"] = "타나리스의 스팀히들 항구에서 겔웨그 다크브로우의 황금 유리가죽 비늘 12개를 획득하세요.",
    ["T"] = "Golden Glasshide Scales",
  },
  [40591] = {
    ["D"] = "이봐, 봐, 그 저울로 나를 위해 해준 모든 것에 감사해, Shadowfor의 내 상급자들 - 음, 동부 왕국으로 돌아가는 게 매우 기쁠 거야, 그리고 그게 나를 기쁘게 해!$B$B하지만 너에게 부탁할 게 하나 더 있어.$B$B남쪽으로 가면 Southbreak Shore라는 곳을 찾을 수 있어,  까다로울 수도 있지만, 시간의 동굴에서 약간 남동쪽으로 가면 됩니다.$B$B그 해안을 따라 거대한 코스트 스트라이더(Coast Striders)가 해안을 돌아다니며 이곳을 집이라고 부르는 거대한 거인입니다. 글쎄, 알다시피, 나는 그들 중 한 명에게서 눈알이 필요해, 그리고 나는 정말로 그들이 너에게 그것을 줄 것이라고 생각하지 않아, 사실 그들은 아마 거기 있는 너를 미워할 거야!$B$BSo, 너는 가서 친구 한두 명을 모으고, 나에게 눈알을 가져오고, 그리고 우리는 거래를 끝낸다, 알겠?",
    ["O"] = "타나리스의 스팀히들 항구에서 겔위그 다크브로우를 찾기 위해 바다 거인의 눈알을 모으십시오.",
    ["T"] = "Favor for Gelweg",
  },
  [40592] = {
    ["D"] = "이 사막에는 많은 비밀과 마법이 숨겨져 있으며, 그 중 대부분은 모래 속 깊은 곳에 묻혀 있습니다. 새어 나오는 분출물이 땅을 휘젓고 모래와 바람의 소용돌이치는 정령으로 변하기 시작했습니다!$B$B어쨌든, 그게 제가 조사하러 온 것입니다!$B$B구체적인 증거를 얻으려면 타나리스 전역을 배회하는 수많은 돌풍 소용돌이 중 하나를 찾아서 죽이고 조화로운 모래 한 조각을 수집하길 바랍니다.$B$BI가 경고합니다.  조화로운 모래는 희귀하고 가치가 있으며, 많은 용감한 여행자들이 그것을 찾기 위해 죽었습니다.$B$B모든 Gusting Vortex 정령이 조화로운 상태에 있지 않을 것이므로, 포기하지 말고 찾을 때까지 계속 찾아보세요!",
    ["O"] = "돌풍 소용돌이를 처치하고, 타나리스의 스팀히들 항구에서 긴로 탁소를 위한 조화로운 모래 하나를 찾으십시오.",
    ["T"] = "Gusting Vortexes",
  },
  [40593] = {
    ["D"] = "상자를 열자마자 여러 개의 낡고 낡은 물건들, 다양한 교회 서적들, 그리고 맨 위에 작고 어울리지 않는 글이 놓여 있는 것을 발견하게 됩니다, 그것은 낡아 보이고, 다음과 같은 날카로운 글씨로 쓰여져 있습니다: $B$B<Carver, 우리는 당신이 요청한 대로 했고 노인을 강제로 내보냈습니다.  다윗은 약간 거칠어서 부상을 입혔습니다. 우리는 -정말로- 메시지를 보냈고 그는 돌아 오지 않을 것입니다. 우리는 심지어 열쇠를 얻었고 누군가 돌아오면 문을 굳게 잠갔습니다, 그들도 곧 떠날 시간이라는 것을 이해하게 될 것입니다.>$B$B당신은 이 정보를 더 높은 기관에 가져와야 합니다.",
    ["O"] = "버려진 편지를 서부몰락지대의 센티넬 언덕에 있는 그리안 스타우트맨틀에게 가져다주십시오.",
    ["T"] = "The Old Church of Westfall",
  },
  [40594] = {
    ["D"] = "이걸 서부몰락지대 교회에서 찾았나요?$B$B꽤 오래됐는데, 그곳, 잠재적으로 밝을 수 있는 과거의 버려진 유물에 대해 들은 게 오래됐어요. 그곳에서 무슨 일이 일어났는지는 부끄러운 일이지만, 이 지역의 다른 지역과 매우 흡사한 이야기입니다.$B$B웨스트폴의 서쪽이 가장 먼저 제거되었고, 우리에게 정보를 줄 수 있는 사람은 많지 않습니다. 그 농부들 중 많은 사람들이 살해당했거나 비밀로 사라졌습니다.$B$B여기 제가 생각할 수 있는 사람이 있습니다.  바로스 알렉스턴, 그는 모든 것이 무너진 후 스스로 무언가를 만들었고, 스톰윈드 도시의 건축가가 되었어, 이 문제를 조사해도 괜찮다면 대성당 광장에서 그를 찾을 수 있어, 어쩌면 그는 우리에게 교회를 누가 운영했는지, 심지어 교회에 무슨 일이 일어났는지에 대한 세부 정보를 줄 수 있을 거야.",
    ["O"] = "스톰윈드에서 바로스 알렉스턴과 대화하십시오.",
    ["T"] = "The Old Church of Westfall II",
  },
  [40595] = {
    ["D"] = "아, 그럼 서부몰락지대에 있는 그 오래된 교회를 말씀하시는 건가요? 내가 그곳에 간 지 믿을 수 없을 정도로 오랜 시간이 흘렀습니다. 나는 내가 많은 도움이 될 것이라고 믿지 않는다고 말해야합니다. 내가 기억할 수 있는 대부분의 것은 내가 그곳을 걷고 돌아오는 동안 내리쬐는 태양이다.$B$B<Baros Alexton은 그 기억에 대해 작은 웃음을 지었다.>$B$B그것을 운영하는 사람은 오랜 친구였지만 항상 꽤 친절하고 쾌활했다. 그는 당시 억압받던 농부들의 마음을 많이 일으켜 세웠고, 그가 할 수 있는 일을 도왔다.$B$B명예로운 사람에게 이런 일이 일어날 수 있다니 안타깝다. 정보를 찾고 있다면, 가장 좋은 방법은 아마도 이 도시에 있는 대성당일 것입니다, 파딩 주교를 찾아보세요, 그는 아이디어를 가지고 있을 것입니다.",
    ["O"] = "스톰윈드의 빛의 대성당에 있는 파딩 주교와 대화하십시오.",
    ["T"] = "The Old Church of Westfall III",
  },
  [40596] = {
    ["D"] = "서부몰락지대의 사제요? 글쎄요, 그것은 확실히 익숙합니다, 그곳에는 교회가 하나뿐이었고, 저는 그가 강도에서 목숨을 끊겠다고 위협하는 깡패에 이르기까지 모든 종류의 문제를 겪었던 것을 기억합니다. 빛은 때때로 시험이 될 수 있지만, 아무도 그런 일을 겪어서는 안 됩니다.$B$BHe는 노스셔 수도원으로 이사하기 전에 이곳 빛의 대성당에서 시간을 보냈고, 때때로 그 주변에서 도움을 줍니다. 그는 닐스 형제라는 이름으로 불립니다.",
    ["O"] = "엘윈 숲의 노스샤이어 수도원에 있는 닐스 형제와 대화하십시오.",
    ["T"] = "The Old Church of Westfall IV",
  },
  [40597] = {
    ["D"] = "그래서, 서부몰락지대의 옛 교회에 대해 말씀하시는 건가요? 글쎄, 누군가가 그런 것에 대해 물어본 지 꽤 오래되었고, 대성당은 무슨 일이 있었는지 물었지만 아무 것도 나오지 않았습니다.$B$B도둑들은 그들이 한 일을 모면했고, 그래서 나는 그냥 평화로운 구석으로 물러나기로 결정했지만, 그들이 지금 여기 노스셔에도 있다는 말만 들었습니다.$B$B< 닐스 형제는 부드러운 한숨을 내쉰다.>$B$BI\'무엇을 짚어볼게요 준비되었을 때 일어났어, 조금일 수도 있어.",
    ["O"] = "닐스 형제가 서부몰락지대에서 보낸 시간을 들려주는 것을 들어보세요.",
    ["T"] = "The Old Church of Westfall V",
  },
  [40598] = {
    ["D"] = "제 이야기를 들었으니 무슨 일이 일어났는지 이해할 수 있습니다. 교회를 폐쇄하고 이스턴 가족을 살해한 책임이 있는 사람이 있다면, 나는 카버 몰슨을 의심한다. 그는 그 농장을 물려받았고 항상 더 많은 것에 욕심이 많았고, 심지어 Defias에 가입하기까지 했습니다.$B$B내 정보가 당신과 관련이 있습니다. 아마도 Gryan Stoutmantle에게 가져다 줄 수 있습니다. 그는 그곳의 민병대를 담당하고 있습니다.",
    ["O"] = "발견한 것을 서부몰락지대의 센티넬 언덕에 있는 그리안 스타우트맨틀에게 가져오십시오.",
    ["T"] = "The Old Church of Westfall VI",
  },
  [40599] = {
    ["D"] = "Carver Molsen.$B$BThat은 익숙한 이름입니다. 그는 이 지역의 다양한 갱단과 깡패 조직을 이끌고 있습니다. 닐스 형제의 소문과 말이 맞다면, 그는 의심할 여지 없이 몰슨과 이스턴의 음모에 대한 사라진 증서를 소유하고 있는 것이다.$B$B여기 래리 라이더라는 스톰윈드 내부자가 데피아스에 대한 정보를 제공해줬어. 어쩌면 그는 이 조각가 몰슨을 찾는 방법에 대한 정보를 알고 있을지도 모릅니다.$B$B스톰윈드에서 그를 찾을 수 있습니다. 보통 올드 타운의 돼지와 휘파람에 대해 몰래 돌아다니고 있습니다.",
    ["O"] = "보통 스톰윈드의 돼지와 휘파람에서 발견되는 래리 라이더를 찾으십시오.",
    ["T"] = "The Old Church of Westfall VII",
  },
  [40600] = {
    ["D"] = "오, 당신이 찾고 있는 사람이 누군지 알아요, 난폭한 타입, 그가 가진 것보다 더 많은 것을 원해요.$B$B무슨 말인지 알겠어요.$B$당신이 정보를 원하면 나도 도움이 필요하겠어, 너는 나에게 호의를 베풀어, 나는 너에게 호의를 베풀었어, 알겠지? Greater Tarantula Venom에서 나오는 다소 희귀한 독을 찾고 있는 연락처가 몇 명 있습니다. 레드리지 산맥에 있는 그레이터 타란튤라에서 찾을 수 있어.$B$BG그럼, 나한테 일곱 개 가져와, 그리고 돌아와, 쉽죠? 그러니 그렇게 오래 걸리지 마, 기다리는 걸 좋아하지 않아.",
    ["O"] = "돼지를 타고 래리 라이더에게 7개의 대타란튤라 독을 가져오고, 스톰윈드에서 휘파람을 불게 하십시오.",
    ["T"] = "The Old Church of Westfall VIII",
  },
  [40601] = {
    ["D"] = "그럼, 이 사람은 누구였나요, 마븐 호르센? Larsen Wormen?$B$B<Larry는 그의 얼굴에 엉뚱한 미소를 머금습니다.>$B$BCarver Molsen, 그는 확실히 캐릭터입니다, 그 오래된 농장 주변을 어슬렁거리며, 요즘에는 Easton Fields라고 불렸던 \'The Dead Acre\'라는 이름으로 불립니다.$B$B당신이 필요한 것을 얻었으니, 이제 가서 누구에게 필요한지 말하십시오.",
    ["O"] = "카버 몰슨의 위치를 웨스트폴의 센티넬 언덕에 있는 그리안 스타우트맨틀에게 가져오십시오.",
    ["T"] = "The Old Church of Westfall IX",
  },
  [40602] = {
    ["D"] = "이제 정의가 실현될 때입니다. 이스턴 가문의 살해와 웨스트폴의 평화를 깨뜨린 것에 대해, 카버 몰슨은 이 땅에서 어떠한 자비도 아끼지 않을 것입니다.$B$B웨스트폴의 남은 사람들에게 좋은 소식을 전하고, 남동쪽에 있는 데드 에이커로 가십시오. 그를 죽이고, 이스턴 필즈의 증서, 몰슨 농장의 증서, 그리고 웨스트폴 교회 열쇠를 되찾으세요.$B$B그가 사라졌어도, 이 땅에는 아직 미래에 대한 희망이 있을지도 모릅니다.",
    ["O"] = "데드 에이커로 가서 카버 몰슨을 죽이고, 이스턴 필즈의 증서를, 몰슨 농장의 증서를 회수하고, 웨스트폴의 센티넬 언덕에 있는 그리안 스타우트맨틀의 웨스트폴 교회를 되찾으세요.",
    ["T"] = "The Old Church of Westfall X",
  },
  [40603] = {
    ["D"] = "올드 웨스트폴 교단과 관련해서 마지막으로 부탁드리는 것이 있습니다. 닐스 형제는 우리가 발견한 많은 정보에 대한 책임이 있으며, 나는 그에게 보낼 편지를 준비했습니다.$B$BI에는 웨스트폴 교회 열쇠도 포함되어 있습니다. 이 땅이 질서를 회복할 때, 나는 그것을 정상 상태로 되돌리는 것이 더 이상 없을 것이라고 생각합니다.$B$B노스셔 수도원에 추가,  내 편지와 함께 그에게 가져다주어라.",
    ["O"] = "엘윈 포레스트의 노스셔 수도원에 있는 닐스 형제에게 편지를 전하고, 웨스트폴 교회의 열쇠를 닐스 형제에게 전해주세요.",
    ["T"] = "The Old Church of Westfall XI",
  },
  [40604] = {
    ["D"] = "저는 피해 상황을 파악하기 위해 이곳에 파견되었는데, 복구가 불가능한 것 같습니다. 트로그는 그 계곡 안에서 행해진 선로, 철도 및 작업의 많은 부분을 파괴했습니다. 만약 내가 보고서를 다시 보낸다면, 적어도 복구할 수 있다는 어떤 징후를 보여주길 바라요, 어쩌면 그것이 당신이 들어올 수 있는 곳일지도 모릅니다.$B$B실제 작업이 완료되기 전에 트로그 감염을 처리해야 합니다, 이 터널을 그냥 지나서 그들을 청소하고, 진짜 좋은 해골을 하세요.  나한테 돌아가라, 네?",
    ["O"] = "황무지에 있는 레드브랜드의 발굴지에서 조사관 브론즈혼을 위해 돌금고 약탈자 7명과 돌금고 짐승 7명을 처치하십시오.",
    ["T"] = "Digsite Deterioration",
  },
  [40605] = {
    ["D"] = "레드브랜드 발굴지는 채굴과 고고학의 장소였으며, 그들의 많은 기록과 업적은 레드브랜드 아카이브라는 책에 기록되어 있습니다.$B$BI는 주로 그 책을 회수하여 아이언포지에 있는 토윈 레드브랜드에게 돌려주기 위해 이곳으로 보내졌습니다. 제게 부탁을 들어주고, 저를 위해 그것을 모을 수 있다면, 제가 남아서 이 난장판을 치우는 동안 큰 의미가 있을 것입니다. 발굴지의 본관 내에 위치해야 하며, 수집하여 Torwyn에게 가져와야 하며, Redbrand Estate 근처의 Mystic Ward에서 찾을 수 있습니다.",
    ["O"] = "레드브랜트 아카이브를 모아 아이언포지의 토윈 레드브랜에게 돌려주십시오.",
    ["T"] = "The Redbrand Archive",
  },
  [40606] = {
    ["D"] = "너 또?! 당신이 나에게 호의를 베푼다면 당신의 바 탭을 용서할 것입니다. 무슨 말이야, 열린 탭이 없잖아?$B$BI 내가 틀렸을 수도 있겠구나, 너희들 $c 타입들이 모두 똑같아 보여. 나한테는 똑같아 보여.$B$BLook, 위더바크 가문은 강력한 성질을 가진 연금술 제품을 생산하는 비밀 의식을 개발했어. 나는 그것을 손에 넣어야 한다 - 이것들은 이 주변의 모든 상황을 바꿀 수 있는 중요한 비밀이다! 이 근처에는 아무도 자세한 내용을 모르는 것 같지만, 폭포 옆에 있는 엘프들이 뭔가를 알고 있을지도 몰라 - 리에렌의 여동생을 물어봐. 그녀는 보통 이런 종류의 일에 영리해. 아, 그리고 이 얘기는 하지 마. 하지만 연말연시 파티 전에 이거 좀 처리해 줄 수 있겠니?",
    ["O"] = "더 자세한 길 안내는 힌터랜드의 쿠엘 다닐 산장에 있는 로니아에게 물어보세요.",
    ["T"] = "Lost Secrets of the Witherbark",
  },
  [40607] = {
    ["D"] = "위더바크는 우리의 가장 오래된 적인 아마니 제국의 후손이지만, 그 이후로 문명의 겉치레조차 잃어버렸습니다. 나는 그들이 끓는 가마솥에서 의식의 비밀을 요리할 때 어떤 종류의 어두운 관습이 일어나는지 위험조차 원하지 않지만, 아마도 그 혼합물은 신중하고 신중할 것입니다. 그들이 마신 한 잔은 그들의 잔인하고 야만적인 의식을 위한 마취제 역할을 한다. 피해자는 몇 시간 동안 술에 취해 눈이 먼 사람과 구별할 수 없게 되고, 그 후에는 거의 기억하지 못한다. 이 어두운 공식의 복사본을 원한다면, 샤드라의 위더바크 호출자들로부터 그것들을 낚아챌 수 있을 거야.$B$B조심하지 않겠지? 너는 일부러 독약을 마시는 타입은 아닌 것 같아.",
    ["O"] = "내륙 지방의 에어리 피크에 있는 트룩 와일드비어드에게 위더바크 정제를 가져오세요.",
    ["T"] = "Ritual Secrets of the Witherbark",
  },
  [40608] = {
    ["D"] = "비료를 주고, 그 땅을 수고하고, 쓸모 있는 토양을 만드는 데 몇 주가 걸렸는데, 한 무리의 버저드가 급습하여 신선한 사료를 얻기 위해 그곳을 황폐화시켰습니다.$B$BBah, 이 멍청한 버저드들!$B$B아직 수확할 작물 수확량이 조금 남았을지도 모르지만, 우리에게는 운이 좋게도 그 개자식들이 내려와서 나를 도망가게 하기 전에 모든 것을 묶는 것을 막 끝냈습니다. 농장 쪽으로 언덕을 내려가서, 몇 명을 죽여서 나머지 사람들이 거기서 너무 오래 무임으로 싣는 것에 대해 다시 한 번 생각하게 한 다음, 수확한 작물 4묶음을 모으겠지?",
    ["O"] = "마을 아래에 있는 바엘 하르둘의 농장으로 가서 고원 살점채취기 5마리를 처치하고, 돌발톱 산맥에서 세그와르 아이언백을 위한 수확 묶음 작물 4마리를 모으십시오.",
    ["T"] = "Salvaging the Crops",
  },
  [40609] = {
    ["D"] = "하! 이 보잘것없는 $r은 누구입니까? 감히 Warug에게 말을 건다고?$B$BI가 네 말에 침을 뱉어! 당신은 힘과 충성을 보인 후에 돌아옵니다. 겔키스의 피에 흠뻑 젖을 때까지 죽이십시오. 그때서야 너는 와루그와 대화할 수 있을 것이다.",
    ["O"] = "겔키스 켄타우로스를 처치하여 마그람에 대한 충성을 증명하고, 황량한 마그람 마을 근처의 와루그로 돌아가십시오.",
    ["T"] = "With Us or Against Us",
  },
  [40610] = {
    ["D"] = "내가 부족에게 당신의 이름을 불러주길 원하십니까? 그런 다음 나를 흥분시키십시오. 마샨의 가장 무서운 생물들과 싸우세요.$B$B여러 적과 싸우는 것입니다! 죽으로! 북쪽의 본포를 찾으십시오. 그들은 무리를 지어 사냥합니다. 그들은 적을 갈기갈기 찢어발깁니다. 그들은 배에서 장기를 뽑아내고 당신이 넘어질 때 당신의 찌꺼기를 놓고 싸웁니다.$B$B<그녀는 꼬리를 흔들고 발굽으로 흥분하여 생각하면서 걷습니다.>",
    ["O"] = "굶주린 보네포 8마리를 처치하여 황량한 마그람 마을에서 Jochi에게 자신을 증명하십시오.",
    ["T"] = "Fighting the Pack",
  },
  [40611] = {
    ["D"] = "저를 흥분시키는 다른 것이 있습니다. 적이 당신보다 훨씬 클 때 싸우십시오! ᄏ 그들이 떨어졌을 때의 만족감!$B$당신이 내 부탁대로 한다면, 북쪽에 있는 거대한 도마뱀을 찾아라. 마그람 마을에서도 일부를 볼 수 있습니다! 그들은 너를 발에 짓밟힌 까맣게 탄 시체를 남겨 둘 것이다.",
    ["O"] = "성난 천둥 도마뱀 8마리를 처치하여 황량한 마그람 마을에서 Jochi에게 자신을 증명하십시오.",
    ["T"] = "The Blood of Lizards",
  },
  [40612] = {
    ["D"] = "당신은 이미 강한 일을 하셨습니다. 나에게, 우리에게 계속해서 자신을 증명하십시오! 우리가 모닥불에서 당신의 이름을 이야기할 때, 우리가 가장 강력한 마그람을 위해 세운 가장 큰 도전에 대해 말해 주겠다.",
    ["O"] = "마그람 켄타우로스로 명예로운 명성을 얻은 후, 황량한 마그람 마을의 코치에게 돌아가십시오.",
    ["T"] = "Earning Respect",
  },
  [40613] = {
    ["D"] = "우리가 권력을 위해서라면 무엇이든 할 수 있었던 때가 있었습니다. 샤먼, 어둠의 마법, 의식 및 희생. 하지만 우리가 테라드라스의 보호를 거부했을 때, 우리는 또한 많은 약한 마법들을 거부했습니다!$B$B<그녀는 깊이 으르렁거린다.>$B$BWe는 마그람이다! 우리는 강하다! 우리는 속임수가 필요하지 않으며 어머니가 필요하지 않습니다! 우리는 부술 수 있는 것을 부수고 부술 수 없는 것을 태웁니다. 북쪽의 불타는 숲을 보세요! 보잘것없는 엘프의 땅이 그 증거입니다!$B$B어둠의 마법을 버리지 않는 자들을 쫓아내십시오. 그러나 그들은 우리 자신을 죽이지 않는 우리의 어리석은 자비 덕분에 우리를 부활시켜 죽게 하겠다고 위협합니다. 근처에 있는 버림받은 자매들을 찾아보세요. 우리는 그들에게 자비를 베풀지 말아야 합니다.",
    ["O"] = "황량한 마그람 마을에서 추방된 강령술사 4명을 처치하여 죽입니다.",
    ["T"] = "The Forbidden Arts",
  },
  [40614] = {
    ["D"] = "$N, 오늘 여기 오셔서 다행입니다. 이리 와, 앉아, 들어봐.$B$B우리가 북부 산림에서 돌아왔을 때, 우리는 영광스럽고 고귀한 영혼이 되어 있었고, 우리가 죽인 이야기를 나누고 있었다! 하지만 우리 중 많은 사람들은 마을로 돌아가지 못했습니다. 복수심에 불타는 무언가가 우리를 찾아왔다...$B$BWe는 그 짐승에게 알마우드락이라는 이름을 지어주었다. 그는 죽음을 가져오는 자입니다. 그는 여전히 어두운 하늘을 맴돌았다. 나는 누구에게도 알마우드락에 대해 거의 말하지 않는다. 많은 사람들은 그가 전설이라고 생각합니다. 누구든지 그를 찾는 자는 다시는 볼 수 없다. 하지만 나는 그의 은신처를 알고 있다. 그곳은 북쪽으로 멀리 떨어져 있고, 산속 숲으로 가는 길 근처이며, 폐허가 된 엘프 탑 근처에 있습니다.$B$당신이 우리 사이에서 진정한 이름이 되고 싶다면 말입니다. 알마우드락을 찾아 죽여라.",
    ["O"] = "알마우드락을 찾아서 죽이고 그의 심장을 황량한 마그람 마을의 주치에게 돌려보내라.",
    ["T"] = "Almaudrak",
  },
  [40615] = {
    ["D"] = "이 땅에는 부족에 대해 감히 말할 수 없는 것이 하나 더 있습니다. $N.$B$BMagram은 그 어떤 것도 무서워하지 않을 것입니다! 우리는 강하다! 우리는 마샨의 정당한 정복자입니다! 하지만... 우리조차도 서쪽의 악마와 전쟁을 벌이지 않습니다. 더러운 마법, 불, 죽음, 부패.$B$B<그녀는 손을 주먹으로 꽉 쥐었다.>$B$B여기 내가 본 것이 있다. 거대하고 푸른 불, 순수한 분노와 파괴. 나는 그 무엇도 그것을 무너뜨릴 수 있다고 믿지 않는다. $N, 나는 이미 너를 존경하고, 너는 우리 중에서 좋아하네. 전설이 되고 싶다면... 바엘피르를 찾아서 죽여라.",
    ["O"] = "Mannoroc Coven에서 Baelfyr를 찾아 죽이고 Desolace의 Magram Village에 있는 Jochi에게 증거를 가져오십시오.",
    ["T"] = "Fear Incarnate",
  },
  [40616] = {
    ["D"] = "당신은 우리 부족의 영웅입니다. 우리가 적들을 발굽으로 짓밟을 때, 당신은 우리 편이 될 것입니다, 그렇죠?$B$B<그녀는 다시 큰 전쟁의 함성을 질렀고, 잠시 동안, 그녀의 야만적인 얼굴에 미소에 가까운 무언가가 나타났다.>$B$BGo! 진정한 칸과 대화하세요! 그분은 여러분의 승리에 대해 들었습니다. 이제 우리와 함께할 때입니다, $N.",
    ["O"] = "칸 젠에게 말하고 그의 지시를 따르라.",
    ["T"] = "One of Us",
  },
  [40617] = {
    ["D"] = "Maraudine은 이 지역에서 가장 강력하며, 그들의 지도부가 영향력을 퍼뜨리려는 욕망을 가지고 있다면 더 큰 위협이 될 수 있습니다.$B$B우리의 가장 신성한 장소인 Maraudon을 고향으로 삼으십시오, 이것만으로도 그들은 지도에서 지워져야 합니다.$B$B당신이 정말로 Magram의 동맹이 되고 싶다면,  그런 다음 자신을 증명해야 합니다. 마라우딘 손목 보호구를 열 개 모아서 너의 충성심의 증거로 내게 가져와라.",
    ["O"] = "창의 계곡과 그 주변의 마라우돈 켄타우로스로부터 마라우돈 손목 방어구 10개를 모은 후, 황량한 마그람 마을에 있는 전쟁소환사 덱샤르에게 돌아가십시오.",
    ["T"] = "The Maraudine Front",
  },
  [40618] = {
    ["D"] = "황폐함은 약한 자들로 가득 차 있으며, 강한 자들이 지배할 수 있도록 도태시켜야 할 자들입니다. 나는 우리의 강력한 그림자 속에 숨어 있는 작은 부족들, 우리의 분노에 떨고 있는 부족들에 대해 말한다.$B$B겔키스와 콜카르의 작은 부족들을 습격하고, 그들의 위치를 상기시킬 필요가 있다, 그러면 너희는 우리의 분노를 행사할 것이다.$B$B북쪽의 콜카르 마을로 가서 그들의 전투 군주들을 베어라. 서쪽으로는 겔키스 마을로 가서 그들의 스탬퍼, 어스콜러, 윈드체이서를 학살하세요.$B$B그들이 자연의 질서 속에서 자신의 위치를 배우는지 확인하십시오.",
    ["O"] = "겔키스 스탬퍼 6명, 겔키스 대지소환사 6명, 겔키스 윈드체이서 6명, 콜카르 전투군주 8명을 처치한 후, 황무지의 마그람 마을에 있는 전쟁소환사 덱샤르에게 돌아갑니다.",
    ["T"] = "Raiding The Lesser Tribes",
  },
  [40619] = {
    ["D"] = "",
    ["O"] = "황량한 마그람 마을에서 전쟁소환사 덱샤르를 위해 무거운 코도 고기 7개를 모으십시오.",
    ["T"] = "The War for Food",
  },
  [40620] = {
    ["D"] = "당신은 겔키스가 아닙니다. 당신은 전혀 켄타우로스도 아닙니다. 당장 떠나!$B$BWe 말할 이유가 없습니다. 당신의 우정이나 가치가 나에게 증명되는 것은 거의 없습니다. 아마 마그람의 정복을 제외하고는, 하!$B$BI는 당신이 우리를 위해 전쟁을 하지 않을 거라는 걸 알만큼 충분히 현명하고, 어차피 그렇게 할 만큼 강하지도 않아.",
    ["O"] = "마그람 부족 켄타우로스를 처치하여 황량한 겔키스 마을에서 현자 우텍에게 자신을 증명하십시오.",
    ["T"] = "Picking a Side",
  },
  [40621] = {
    ["D"] = "어쩌면 너에게는 눈에 보이는 것보다 더 많은 것이 있을지도 몰라, $r. 당신은 마그람의 적이 되겠다는 의지를 보였지만, 그렇다고 해서 당신이 겔키스의 친구가 되는 것은 아닙니다.$B$B버트, 시간이 지나도 될 수 있습니다. 그것은 내가 결정할 일이 아닙니다. 근처에 있는 텐트에서 우리 중 가장 나이가 많은 사람을 찾아보세요. 그는 나보다 훨씬 더 많은 이야기를 가지고 있습니다. 그의 이름은 Yesu\'gei입니다.",
    ["O"] = "예수를 찾아 대화하십시오.",
    ["T"] = "Meeting an Elder Centaur",
  },
  [40622] = {
    ["D"] = "당신은 죽음이 그저 죽음이라고 생각할 수도 있습니다, $r. 그러나 그것은 어리석은 생각이며, 참으로 어리석은 생각이다. 영광스러운 전투에서 죽고, 땅으로 다시 받아들여진다는 것, 이것은 좋은 죽음이다.$B$BHmm, 나는 친구들, 착한 겔키스가 걸을 때 쓰러져 스코로파시의 쏘임에 중독된 것을 기억한다. 나는 그것들이 거대한 썩은 고기를 먹는 새들에 의해 분리되어 안장되는 것을 보았다. 이것은 수치스러운 일이며, 나는 더 이상 내 부족에게 이런 일이 일어나지 않도록 할 것입니다.$B$B유용하게 쓰십시오. 나가서 북쪽에 있는 이 생물들을 최대한 많이 죽여라.",
    ["O"] = "황량한 겔키스 마을에서 예수게이를 위해 스콜파시 도미 8마리와 공포 급습 8마리를 처치하십시오.",
    ["T"] = "Sympathy for the Dead",
  },
  [40623] = {
    ["D"] = "자연을 무시하는 것은 잘못입니다. 우리 겔키스는 거센 바람, 붉은 하늘, 번개 같은 공기로부터 많은 것을 배울 수 있다.$B$BHmm. 최근에는 떠돌아다니는 공기 정령들이 땅을 샅샅이 뒤졌고, 심지어 바위 자체도 샅샅이 뒤졌다. 나는 그들이 왜 그렇게 동요하는지 알 수 없다! 그들의 존재를 무시하는 것은 우리에게 위험이며, 또한 다가올 일의 징조를 무시하는 것입니다.$B$BDispers any you see, $r, and bring me their core. 우리는 이것들을 우리의 무당들에게 줄 수 있고, 그들로부터 배울 수 있다. 우리는 원소로 직접 마법을 강화할 것입니다!",
    ["O"] = "제멋대로인 정령을 처치하고 황량한 겔키스 마을에 있는 예수게이에게 8개의 바람 코어를 가져오세요.",
    ["T"] = "Troubling Winds",
  },
  [40624] = {
    ["D"] = "지금까지 잘해왔지만, 아직 더 큰 포식자를 쓰러뜨려야 합니다. 북쪽에는 거대한 코도의 유적이 있습니다. 장엄한 생물이며, 그들은 죽어서도 자신의 몸으로 지구에 영양을 공급합니다. 그러나 그들은 썩은 고기를 먹는 새들을 탐욕스럽게 만들었고, 약해진 켄타우로스도 공격합니다.$B$BGo. 발견한 독이 있는 생물과 겔키스 마을을 위협할 수 있는 썩은 고기를 먹는 새를 모두 죽이십시오. 이렇게 하면 내 존경을 받을 거야.",
    ["O"] = "황량한 겔키스 마을에서 예수게이를 위해 스콜파시 채찍병 8마리와 공포 전단지 8마리를 처치하십시오.",
    ["T"] = "Protecting the Weak",
  },
  [40625] = {
    ["D"] = "흠. 언젠가 당신은 존경받는 방문객으로 우리 사이를 거닐 수 있을 것입니다, $r. 우리 중 일부가 이미 당신을 존경하고 있다는 사실에 감사해야 합니다.$B$B당신이 진정으로 받아들여질 만큼 우리를 충분히 도왔다고 생각하면, 나는 당신과 더 많은 말을 할 것입니다. 외부인은 고사하고 부족의 많은 사람들에게 맡길 수 없는 일들이 있습니다.$B$B<그는 당신과의 일이 끝난 후에도 한동안 조용히 혼잣말을 계속합니다.>",
    ["O"] = "겔키스 켄타우로스와 함께 명예로운 평판을 얻고, 완성되면 황량한 곳의 겔키스 마을에 있는 예수게이에게 돌아가십시오.",
    ["T"] = "A Friend of the Tribe",
  },
  [40626] = {
    ["D"] = "우리의 어머니 테라드라스는 이 거친 땅, $N에서도 공급하고 보호해 주십니다. 어쩌면 당신은 그것을 온전히 이해하지 못할지도 모릅니다. 하지만 한 가지 알아두세요: 그녀는 죽은 자를 모독하는 자들을 용납할 수 없습니다.$B$B겔키스는 힘과 개인적 이익을 위해 죽은 자를 조종하는 그런 어둠의 마법에 결코 복종하지 않을 것입니다. 생각만으로도 발굽이 근질근질해진다.$B$B<그는 몸을 흔들었고 흰머리 몇 개가 땅에 떨어졌다.>$B$BHmm, 어느 부족이 강령술을 행하고 있는지는 모르겠지만, 최근에는 켄타우로스가 동쪽에서 그런 행위를 하는 것을 목격하고 있다. 대화를 시도하는 것을 귀찮게하지 마십시오. . . 그저 그들의 비참한 삶을 그들의 몸에서 제거하기만 하면 된다. 그리고 할 수만 있다면, 영혼의 적절한 안식을 거부하는 이들에게는 자비로운 죽음이 너무 좋다는 것을 천천히 하라.",
    ["O"] = "추방된 강령술사 4명을 처치하고 황량한 겔키스 마을의 예수게이에게 돌아가십시오.",
    ["T"] = "Contempt for Necromancy",
  },
  [40627] = {
    ["D"] = "저는 우연의 일치를 믿지 않습니다. 흠... 나는 우리가 북부 골짜기를 모독했다고 굳게 믿으며, 켄타우로스는 복수심에 불타는 존재를 자극하여 우리를 위협했다. 내가 무슨 말을 하는지 아느냐? 그렇지 않기를 바라며, 만약 당신이 그를 보거나 그의 말을 들었다면, 당신은 아마 살아 있지 않았을 것입니다.$B$BI는 당신이 이런 일을 하리라고 기대하지는 않겠지만, $N, 만약 당신이 똑같이 용감하고 어리석다면, 불타는 숲 골짜기로 향하는 길이 열리기 직전에 북쪽에 있는 Almaudrak을 찾으십시오. 날개 달린 공포는 길을 따라 서쪽 산에 둥지를 틀고 있습니다.$B$B당신이 나에게 그의 마음을 가져다 줄 수 있다면 당신은 정말로 겔키스 사이에서 명예로운 이름이 될 것입니다.",
    ["O"] = "알마우드락을 찾아서 죽이고 그의 심장을 황량한 겔키스 마을에 있는 예수게이에게 돌려보내십시오.",
    ["T"] = "Unforgotten and Unforgiven",
  },
  [40628] = {
    ["D"] = "나는 칸을 제외한 모든 부족으로부터 정보를 조금이라도 간직하고 $N. 우텍조차도, 그녀의 모든 지혜에도 불구하고, 나는 이것에 대해 성급하게 행동하지 않을 것이라고 믿지 않습니다.$B$B우리는 낚시를 많이 하지 않지만, 바다는 주변 생물에게 생명과 영양을 제공합니다... 우리는 차례로 먹을 수 있습니다. 우리는 다른 사람들이 어떻게 생각하든 이 땅, 이 고통받는 땅만큼이나 그녀에게 의지합니다. 그게 바로 내가 고통스럽게 말하는 이유로, 무언가가 심연의 요소들을 화나게 했다는 것이다. 나는 그것을 느낄 수 있다, $N.$B$BI 감각, 산이 바다를 내려다보는 북쪽 멀리 있는 곳에서. 고통받는 땅에 대한 복수를 할 준비가 되어 있는, 소용돌이치고, 격렬하고, 어쩌면 내가 알지 못하는 어떤 죄가 있을 수도 있다. 이것은 우리가 무시할 수 없는 것이며, 이것이 상식이 된다면 겔키스를 당황하게 할 것입니다! 어쨌든 우리 마을은 바다에서 몇 마일 떨어져 있지 않습니다. 우리는 수영을 잘하는 사람이 아니에요.$B$B이 존재를 진정시킬 수 있는 방법이라면, 당신은 이 마을의 영광스러운 방문객이 될 것입니다. 어쩌면 더 많을지도 모릅니다.",
    ["O"] = "예수게이가 말한 정령을 찾아 진압하고, 완료되면 황량한 곳의 겔키스 마을에 있는 예수게이에게 돌아가십시오.",
    ["T"] = "The Raging Oceans Blue",
  },
  [40629] = {
    ["D"] = "$N 나는 내 나이 때문에 존경받을 수 있을지 모르지만, 당신이 받아야 할 적절한 감사를 드릴 수는 없습니다. 우리의 지도자인 칸 샤카는 지금 당신과 직접 만나고 싶어 합니다. 그는 결코 외부인과 만나지 않으니 이 일이 중요할 거야.$B$BHe는 우리 마을 중앙에 있는 동굴 안에서 토기령과 교감하고 있어. 지체하지 마십시오. 그리고, $N? 당신이 와서 이 늙은 켄타우로스의 말을 들어줘서 기쁩니다.$B$B<그는 큰 한숨을 내쉬며 그의 텐트로 물러났고, 길 내내 늙은 뼈들이 삐걱거렸다.>",
    ["O"] = "볼간의 구멍 깊은 동굴 깊숙한 곳에 있는 칸 샤카와 대화하고 그의 지시를 따르십시오.",
    ["T"] = "An Honorary Gelkis",
  },
  [40630] = {
    ["D"] = "Maraudine이 가장 충성스러운 부족 중에서 선발되어 조상을 기리고 보호하기 위해 위대한 숭배 장소에 모이던 때가 있었습니다.$B$B과거의 시대는 지나갔고, 떠도는 바람에 길을 잃고, 침을 뱉고, 불명예를 안았습니다.$B$B이제 Maraudine은 창의 계곡을 자신들의 것으로 주장한 영광스러운 부족일 뿐입니다.  그들은 마라우동을 예전처럼 성지로 존중하지 않는다. 우리는 조상의 무덤을 방문하거나 전사자에게 경의를 표할 수 없습니다.$B$B그들은 우리의 적이며, 그들은 파괴되어야 합니다. 북쪽에 있는 창의 계곡으로 가서 그들을 처치하고, 증거로 그들의 손목 보호구 10개를 가져와라.",
    ["O"] = "창의 계곡과 그 주변의 마라우딘 켄타우로스로부터 마라우딘 손목 방어구 10개를 모은 후, 황량한 겔키스 마을의 전쟁사령관 테무카르에게 돌아가십시오.",
    ["T"] = "Collapse of the Maraudine",
  },
  [40631] = {
    ["D"] = "",
    ["O"] = "12개의 원소 공기를 모은 다음, 황량한 겔키스 마을의 전쟁사령관 테무카르에게 돌아가십시오.",
    ["T"] = "In Commune With Wind",
  },
  [40632] = {
    ["D"] = "마그람과 겔키스가 영토를 놓고 싸우고 전쟁을 벌인 지 오래되었습니다. 우리는 너무나도 오랫동안 방어적인 자세를 취해 왔으며, 우리 땅으로 밀고 들어와 우리 동족을 죽인 습격 부대에 맞서 싸워왔습니다.$B$BIt는 우리가 최선을 다해 그들과 맞서 싸우고, 이 피에 굶주린 침략을 끝내기 위해 그들의 대열을 도태시킬 때입니다.$B$BI는 우리가 더 높은 부름을 찾을 수 있도록 우리의 적들을 제거하기 위해 당신이 우리를 대신하여 싸우게 할 것입니다.$B$BMagram Village는 동쪽으로 가서 그들을 죽여라.",
    ["O"] = "마그람 정찰병 6명, 마그램 아웃러너 6명, 마그람 돌격병 6명, 마그람 돌격병 6명을 처치하여 황무지의 겔키스 마을에서 전쟁사령관 테무카르를 처치하십시오.",
    ["T"] = "Our Mortal Enemies",
  },
  [40633] = {
    ["D"] = "$r, 당신이 저를 감동시키기 시작합니다. 부족 사이에서 이름이 더 알려지길 원하신다면 저희 마을로 오세요. 가장 똑똑하고 아름다운 마그람, 조치를 찾아라! 그녀가 너에게 임무를 맡길 것이다.",
    ["O"] = "마그람 마을의 주치를 찾아가십시오.",
    ["T"] = "Enter the Village",
  },
  [40634] = {
    ["D"] = "이거. 는. 아니다. 제. CONTRACT.$B$BUn-freakin\'-believable!$B$BI는 사바나와 이 먼지 투성이의 붉은 바위를 기어가야 했고, 여기까지 와서 일할 것이 없다는 것을 알아냈습니다?! $B$BKlazfit은 나를 환영했다: \"알아서 해, 꼬마야. 너 할 일이 있잖아.\" 나병 난쟁이 난쟁이의 아들!$B$B내가 그렇게 말했다고 말하지 마. 괜찮아, 괜찮아, 다 괜찮아. 이것은 -NOT- 괜찮습니다! $B$B쭈뼛쭈뼛, 너 뭐 해야 해. Blacksand Oil Fields, 많은 예비 부품이 놓여 있는 Venture Co.의 고전. 들고 다닐 수 있는 만큼 많이 가져오면 상당한 돈을 받을 수 있을 거야.",
    ["O"] = "돌발톱 산맥의 파우더 타운에 있는 기술자 스틸볼트에게 예비 부품 30개를 가져다주십시오.",
    ["T"] = "To Fix A Shredder or Two",
  },
  [40635] = {
    ["D"] = "안녕, 친구. 잘 지내고 있나?$B$B네가 일하러 온 건 확실한데, 아마추어 냄새가 나는군. 내 직감으로는 네가 머리보다는 힘이 더 좋은 것 같아. 딱 맞는 일을 줄게, 친구.$B$B잘 들어봐.$B$B소문에 따르면, 옛날 좋은 놈 시티가 녹색으로 폭발했다고 하더군. 우리 고블린도 아니었는데, 믿을 수 있겠어? 우리를 자살행위라고 부르던 멍청이들이 그 짓을 했어. 이제 그들은 자신을 나병놈이라고 부르는데, 내 생각엔 항상 나병놈이었어.$B$B더 웃긴 건 그들이 이제 Venture Co.에 고용되었다는 거야! Undermine은 예전 같지 않군.$B$B간단히 말해서, 그 멍청이들에게 누가 진정한 녹색인지 보여주고, 그 코일을 가져와. 들었지? 코일. C-O-I-L-S.",
    ["O"] = "전기 코일 10개를 Stonetalon Mountains의 파우더 타운에 있는 수석 기술자 Klazfit에게 가져오십시오.",
    ["T"] = "Gnomes Were Always A Leper",
  },
  [40636] = {
    ["D"] = "저는 이 주변의 법입니다. 디스 더 법과 너 디스 나, 디스 나와 내 아들들이 너를 우리 폭탄의 화약으로 바꾸게 해, 알겠어?$B$BGood.$B$B이미 여기 있잖아, 널 위한 사업 제안이 있어. 당신은 도마뱀을 때려눕힐 수 있습니다, 평화는 여전히 서 있습니다, 모두가 승리합니다?$B$B순수한 코미디는 제쳐두고, 이 주변의 바실리스크와 관련된 몇 가지 실제 문제가 있습니다. 왜? 글쎄, 그들은 입에 고블린을 넣을 수 있기 때문에, 그게 이유입니다.$B$B당신이 해야 할 일은 나가서 그들 중 일부를 죽이는 것입니다! 조금만, 내 애들에게도 뭔가를 남겨둬야겠지, 맞지.$B$B간단하게 빵을 벌 수 있어!",
    ["O"] = "검게 변한 바실리스크 9마리를 처치하고 보안 요원 모트 토즐퓸을 스톤탈론 산맥의 파우더 타운으로 돌려보내십시오.",
    ["T"] = "Blacken Their Eyes",
  },
  [40637] = {
    ["D"] = "도마뱀 새끼 잘했어! 내 아들들도 재미있게 놀 수 있을 만큼 충분히 남았습니다. 네, 솔직히 말해서 일부는 먹혔습니다. 그러나 그들은 재미있었습니다! 오른쪽? 날 그 애처럼 마, 난 대단한 상사야! 내가 누군가를 잘 문질러서 이 직업을 가졌다고 생각해?$B$BOof, 그 말을 되돌릴 수 없어. 아직! 당신을 위해 엄선된 새로운 직업, 나의 음, 매우 유능한 동지, 그래, 동지.$B$B벤처 컴퍼니의 매우 폭발적인 성격은 매우 화가 난 지구의 정령 같은 것을 깨운 것 같습니다. 살로그는 오크의 정신적인 헛소리를 내뱉고 있었다.$B$B그놈들한테 가서 거래하고 난 너에게 돈을 내, 파우더 타운에서 얻을 수 있는 최고의 거래야! 당신이 돌아왔을 때 마을이 여전히 서 있다면.$B$BBlasted Venture Co., 분명히 그들이었죠? 우리가 폭탄으로 했던 실험은 아니겠지?",
    ["O"] = "우르릉거리는 대지의 정령 7마리를 처치하고 돌발톱 산맥의 파우더 타운에 있는 보안 요원 모트 토즐퓸에게 돌아가십시오.",
    ["T"] = "Earth Rumble",
  },
  [40638] = {
    ["D"] = "항구에서 바쁜 하루야, 꼬마야, 항상 그래. 우리의 큰 보스인 대족장이 이 먼지 많은 곳에 우리 집을 지을 수 있도록 축복을 내린 날부터.$B$BNno complaints here, o\'course. 우린 그저 그럭저럭 버텨보려고 하는 거니까, 결국은 우리 집 돈을 벌기 위해서야.$B$B그런가 하면, 나는 스톤탈론 산맥에 원정대를 보냈어. 우리의 뿔 달린 친구들인 타우렌이 우리의 공학을 자유롭게 가지고 놀 수 있는 장소를 알려줬어.$B$B가장 신뢰하는 사람인 나즈가 현존하는 가장 큰 폭탄의 구조를 개괄하는 임무를 맡았어.$B$B이것은 우리가 호드에게 제공할 수 있는 두 가지 중 하나야. 다른 하나는 칼림도어$B$BRe에서 가장 경제적인 방법으로, Charred Vale과 가까운 Powder Town의 Nazz로 이동합니다. 이 모든 것이 호드의 이익을 위한 것입니다!",
    ["O"] = "돌발톱 산맥의 파우더 타운에 있는 나즈에게 보고하십시오.",
    ["T"] = "Blasting Stonetalon!",
  },
  [40639] = {
    ["D"] = "얘야, 실제 일 할 준비가 됐어?$B$B내 지도 아래 있을 거야, 만약 나가 너라면, 너라면 내 주머니가 얼마나 큰지 걱정하겠어$B. 왜냐하면 너가 충분히 일을 잘하고 있다면 내 주머니를 채우려고 할 거야. 정말로, 대부분의 경우 내가 말하려는 것들은 듣는 사람에게 문장당 세금을 요구하지만, 당신이 직접 Nert에서 왔기 때문에 나는 기꺼이 어, 그것을 감독할 의향이 있습니다.$B$BAnyway, 나는 어디에 있었는가, 아 그래. 나는 내 시대에 Undermine에서 큰 총을 쏘곤 했어, 아무도 없었어, 그리고 내 말은, 내 자신의 목표를 위해 속이거나, 거짓말하거나, 죽이거나, 훔치지 않을 사람이 없었다는 뜻이야!$B$B<Nash는 그의 손을 문지르고 당신의 피부가 기어 다니기 시작하자 조용히 혼잣말로 킥킥거렸다.>$B$BNaw, 걱정하지 마, 꼬마야,  그런 시절은 내 뒤에 있습니다. 나와 벤처 컴퍼니는 역사를 가지고 있고, 특히 그들이 유전을 감독하기 위해 보낸 이 바보와 함께 말이야.$B$BGo이 바보들 중 일부를 때려눕히고 그들에 대한 정보를 찾을 수 있는지 확인해봐.",
    ["O"] = "블랙샌드 유전 주변에 위치한 벤처 회사 직원들로부터 정보를 수집하여 스톤탈론 산맥의 파우더 타운에 있는 선임 감독 나즈 파이어크래커에게 돌려주십시오.",
    ["T"] = "Not Useless!",
  },
  [40640] = {
    ["D"] = "<Nazz는 당신이 가져온 문서를 읽습니다.>$B$Boo boy, the Undermine at its best at itest.$B$BI 그 시절을 기억하세요. $N 고블린의 본성보다 더 나쁜 것은 없습니다. 위의 것들은 항상 다른 로트를 죽을 때까지 일할 것입니다. 그리고 다른 로트는? 그들은 채찍질을 당하기보다는 채찍을 짊어지는 자가 되려고 노력하고 있습니다. 더 나쁜 것은 없습니다, 아무것도 아닙니다, 더 나쁜 것은 없습니다.$B$B이것이 바로 연방이 훨씬 더 나은 거래인 이유이며, 우리 대부분은 동등하게 살고 있습니다. 고블린의 본성은 여기에도 적용되지만, 그 방법과 방법은 다릅니다. 어쨌든, 나는 계획이 있다.$B$BI는 당신이 가장 잘하는 것을 하고, 나가서 물건을 죽이고, 돈을 위해 물건을 다시 가져와야 한다. 쉬운. Easy.$B$B스톤탈론을 가로질러 가면, 그들은 번개를 쏘는 거대한 도마뱀인 \'Raging Cliff Stormer\'라는 이름으로 불립니다. 수축 광선을 위해 스케일이 필요합니다. 거의 모든 것이 제게 필요하고, 나머지는 가장 \"권위 있는\" 엔지니어들에게 부탁할 것입니다. 다섯 개면 충분합니다!",
    ["O"] = "돌발톱 산맥의 파우더 타운에 있는 나즈에게 전기 저울 5개를 가져오세요.",
    ["T"] = "Nazz\'s Got A Plan",
  },
  [40641] = {
    ["D"] = "좋아요, 축소 광선이 완성되었습니다.$B$B아마 왜 우리가 그 멍청한 히글을 죽이기 위해 망할 수축 광선이 필요한지 궁금하실 겁니다, 그렇죠? 글쎄요, 우리는 그렇지 않습니다. 이것을 나의 애완 동물 프로젝트라고 부르십시오. 당신은 그 필드로 돌아가서 B-33 슈레더를 찾아 몇 번 두들겨 패게 될 것입니다. 파일럿이 죽으면 자동으로 줄어들기 시작하니 그냥 집어들기만 하면 돼!$B$BDo. 아니다. 손상. IT$B$BJust가 분명히 하고 싶었던 것은, 당신이 그것을 정말 잘 때린 후에는, 당신은 수축 광선을 사용하고, 그것을 주머니에 넣고, 나에게 돌아올 것입니다. 당신이 이 소동을 일으키는 동안, 내 친구는 그들의 상사의 위치를 찾고 있습니다.",
    ["O"] = "B-33 슈레더를 훔쳐 스톤탈론 산맥의 파우더 타운에 있는 선임 감독 나즈 폭죽에게 가져다주십시오.",
    ["T"] = "Grand Theft Shredder",
  },
  [40642] = {
    ["D"] = "그렇죠. 당신이 없는 동안 내 친구가 Higgle의 위치를 발견했습니다. 그리고 당신이 그것을 말하기 전에, 네, 그는 바보 같은 건물의 꼭대기에 있습니다. 나도 직감이 있었어, 그것에 대해 똑똑하게 굴지 마.$B$BHiggle은 우리의 어두운 과거를 생각나게 해, 그의 멍청한 보스 놀림은 여기서 끝나야 해. 하지만, 나는 내가 너를 순수한 자살 임무에 보내고 있다는 것을 알고 있어, 네가 그것을 하고 싶지 않다면 그것을 할 필요가 없다. 하지만 당신이 한 모든 일을 끝에, 나는 당신이 할 것이라고 확신합니다.$B$BKid, 나는 당신과 같은 직원을 가진 것이 자랑스럽습니다. 긴장을 늦추지 마세요, 유전으로의 수많은 여행 동안, 그들은 지금 당장 매우 경계해야 합니다. 이 늙은 고블린을 유머러스하게 해봐, 히글의 피를 흘린 후에는, 해를 끼치지 않는 사람들을 살려두고, 아마 그들 중 일부는 이성을 깨닫고 그냥 떠나거나 연방의 집을 찾을 것이다.$B$B당신의 선택이 무엇이든, 나를 위해 이 마지막 일을 해라.",
    ["O"] = "오일마스터 히글 위서브를 죽이고 그의 머리를 스톤탈론 산맥의 파우더 타운에 있는 나즈에게 가져다주십시오.",
    ["T"] = "Lighting the Oilmaster",
  },
  [40643] = {
    ["D"] = "카붐!$B$BOh, 깜짝 놀라게 해서 죄송합니다. 무슨 일이야? 여기서 BOMB을 볼 수 있습니다. 이봐, 내가 말하건대, 이 강아지는 태양의 힘을 가지고 있잖아! 실제로, 그것이 Nash가 말한 것이고 Nash는 항상 진실을 말하고 있습니다!$B$B진실한 것들의 정점. 브루저 중 한 명이 벤처 컴퍼니 중에 코볼트가 있다고 말했고, 그는 그들의 감독관이라고 했다. 상상이 되시나요? 코볼트, 감독관.$B$B<Blammo는 히스테리컬하게 웃는다>$B$BI는 내 눈으로 직접 봐야 하지만, 폭탄을 두고 갈 수 없어! 말해봐, 그 남자가 진짜라면 그 남자를 죽이고 나한테 촛불을 가져다주지 않을래?",
    ["O"] = "돌발톱 산맥의 파우더 타운에 있는 퓨즈마스터 블라모에게 버민투스의 양초를 다시 가져오세요.",
    ["T"] = "A Rat Among Them",
  },
  [40644] = {
    ["D"] = "이 사람들이 여기서 뭘 하려고 하는지는 모르겠지만, 그들은 대단한 것을 놓치고 있어.$B$BOil. 재밌지 않나요? 벤처 회사는 석유를 위해 여기에 있으며 분명히 그것을 회수하고 있습니다. 누군가는 그들도 우리를 위해 그것을 구하고 있다고 말해야 합니다.$B$BSomeone, $Ghe:she; 어떤 멍청한 질문도 하지 않을 것이고 실제로 파우더 타운이 소유하고 있는 것을 움켜쥐면서 그들에게 감사를 표해야 합니다.$B$B그 모든 것을 하지 마세요 아니면 제가 당신을 위해 그것을 그려야 할까요?$B$BI는 6배럴이 필요합니다.",
    ["O"] = "검은모래 기름 6통을 스톤탈론 산맥의 파우더 타운에 있는 수석 기술자 클라즈핏에게 가져다주십시오.",
    ["T"] = "Siphoning Oil",
  },
  [40645] = {
    ["D"] = "어?$B$B원하니, 못생겼어? 긱(Gig)을 원하세요, EH?$B$BCome 여기! 왜 너 꼬마, 피하지 마!$B$B<Gig가 그의 얼굴에 엎드려.>$B$BHuh? 불길 속에서 나는 어디에 있고, 너는 누구냐? 더 중요한 것은 마실 것이 있습니까? 아, 망했어, 그럼 친구야. 고블린은 가끔 쉴 수 없나요? 이 마을의 법에 대한 아주 중요한 소식이 있어요. 만약 제게 차가운 소식이 주어진다면요.",
    ["O"] = "파우더 타운의 공연에 저렴한 맥주를 가져오세요.",
    ["T"] = "Favouring the Drunk",
  },
  [40646] = {
    ["D"] = "<딸꾹질> ... 얘야, 잘 들어. 많은 것들 <딸꾹질>, 사람들은 그가 술을 너무 많이 마시기 때문에 alc- alco-이기 때문에 ol\' Gig를 무시합니다! 하지만 나는 술을 마시고 뭔가를 알고 있잖아, 알겠어? 어쨌든, 나는 어제 여관 밖에서 술을 마시고 있었는데 그 중 한 명이 두 소년이 폭탄을 파괴하고 우리 모두를 날려 버리는 것에 대해 이야기하는 것을 들었습니다!$B$BIt\'s the golden honest truth 내 친구야, 가서 모트에게 말해봐, 그는 <딸꾹> 그것에 대해 뭔가를 해야 해!$B$B<Gig가 그의 얼굴에 쓰러집니다.>$B$BOy,  뭘 보고 있니, 챔피언 한 조각을 원하니?",
    ["O"] = "파우더 타운의 보안국 모트 토즐퓸에게 긱 제브노의 의심에 대해 이야기하십시오.",
    ["T"] = "Least Paranoid Goblin",
  },
  [40647] = {
    ["D"] = "그림자가 당신을 환영합니다, $N. 제 이름은 아르테무스이고, 파우더 타운의 고블린들과 거래하기 위해 힐스브래드 산기슭에서 먼 길을 여행했습니다. 그들은 그들을 그렇게 부르는 것이 매우 독특합니다. 자신의 목표를 위해서라면 무엇이든 할 수 있는 미치광이들, 심지어 나와 같은 처지의 누군가를 위해서라면 정말 신나는 일이다!$B$BI 나는 어렸을 때 달라란에서 약초학을 공부했었는데, 유감스럽게도 전염병이 닥쳤을 때 나는 집 근처에 없었고, 우리는 그것을 가지고 있다. 나는 내가 어떻게 언데드가 되었는지, 그리고 내가 나 자신을 얼마나 싫어하는지, 또는 다른 사람들이 뭐라고 말하는지에 대한 비눗물 같은 이야기로 당신을 지루하게 만들지 않을 것입니다. 나는 내 상태에 매우 만족하며, 마침내 내가 원하는 모든 것을 경험하고 배울 시간을 갖게 되었습니다.$B$BI는 학업을 계속하기 위해, 더 구체적으로 말하자면 부패 속에서 이 먼 길을 여행했습니다. 까맣게 탄 골짜기의 고대인들은 시들어 고문을 당했다.$B$B그들의 썩어가는 뿌리 중 하나를 내게 건네주면 쓸모가 있을 거야.",
    ["O"] = "썩어가는 뿌리를 모아 아르테무스 할로웨이를 돌발톱 산맥의 가루 마을에서 만드십시오.",
    ["T"] = "Knowledge on Withering",
  },
  [40648] = {
    ["D"] = "<당신이 다가오자 작은 새끼 고양이가 날개를 펄럭이며 도망치려고 합니다.>$B$BNo! 다치지 마!$B$B<잠시 멈춰 서서 눈을 크게 뜨고 올려다본다.>$B$BNo ogre. 암흑 왜성은 없습니다. 당신은 멋져요? 도와주세요? 예? 부탁해요! 상향 램프. 가족, 무리 가족. 마인드 컨트롤! 폭군. 동굴. 텔레포트, 크리스탈, 동굴! 보석 컨트롤. 보석 마인드 컨트롤, 보석 마인드 컨트롤!$B$B<공황 상태에 빠져 위아래로 펄쩍펄쩍 뛴다.>$B$B칠! 보석을 손에 넣으세요! 아자 보상. 아자 보상!",
    ["O"] = "늑대의 지시를 최대한 따르고, 보석을 가져다주세요!",
    ["T"] = "Roses are Red, Dragons are Blue...",
  },
  [40649] = {
    ["D"] = "잘 만났습니다, $r. 나는 너의 실력을 시험하고, 카르가스 원정대에게 너의 패기를 증명하는 임무를 맡고 있어. 실수하지 마, 너의 활약은 우리뿐만 아니라 오그리마의 형제들에게도 알려질 거야.$B$BSo. 꼬리를 다리 사이에 끼우고 도망치지 않을 것이라고 가정하고 북동쪽에 있는 드워프 요새로 향하십시오. 당신은 그것이 종기처럼 땅에서 튀어나와 채찍질을 할 준비가 된 것을 볼 것입니다. 그곳의 주민들을 학살하십시오. 놈들의 병력을 대부분 처치한 후에 돌아가거라.",
    ["O"] = "황무지의 카르가스에서 전쟁군주 고어투스를 위해 섀도우포지 전사 12명과 섀도우포지 챈터 8명을 처치하십시오.",
    ["T"] = "The Shadowforge Menace",
  },
  [40650] = {
    ["D"] = "머리가 잘린 닭을 본 적 있니, $r? 그것은 정처 없이 이리저리 달리며 공포에 질리다가 결국 죽고 맙니다. 북동쪽에 있는 앙고르 요새로 향하면 깊숙이 공격하십시오. 그들을 조직하는 자를 찾아가고, 살아남은 나머지는 목이 잘린 새처럼 정처 없이 떠돌 것이다.$B$BBarlgruf가 그의 이름이다. 그는 혼자가 아니며 수용하지도 않을 것이므로 먼저 치고 강하게 치십시오. 그가 자신의 피 웅덩이에 누워 있을 때 내게로 돌아오십시오.",
    ["O"] = "앙고르 요새에서 바를그루프 장군을 처치하고 황무지의 카르가스에서 고어투스 장군을 처치하십시오.",
    ["T"] = "The Shadowforge Captain",
  },
  [40651] = {
    ["D"] = "저는 가끔 바위를 깎는 일이면 정말 피곤해요. 그리고 나서, 정말로 당신의 양말을 날려 버리는 무언가가 나타납니다! 말 그대로 가끔은 엔지니어링에 관해서는...$B$B<그는 어색하게 기침을 하고 이마의 땀을 닦습니다.>$B$Bisten! 앙고르 요새의 드워프? 최근에는 골렘 수호자를 자동화하기 시작했습니다. 나는 그들이 어떻게하는지 정확히 모른다! 나는 한 마리가 큰 조각상의 가슴을 두드리는 것을 목격했고, 그것은 바로 그 자리에서 살아났습니다! 믿을 수 있니?$B$BI는 zap-o-matic 써모지거가 필요해. 제발 그걸 찾아서, 너가 그걸 하는 동안 가지고 놀 수 있는 그들의 심장 몇 개를 나한테 가져와, 알겠지?",
    ["O"] = "앙고르 요새에서 루시엔을 위해 골렘 심장 시동기와 생명으로 벼려진 심장 3개를 획득하십시오.",
    ["T"] = "A Heart of Stone",
  },
  [40652] = {
    ["D"] = "아, 잠깐만요, $n?$B$BYES, 네, 당신이 누군지 압니다. 나는 레드스톤 상원의원과 이 문제에 대해 논의할 계획이었는데, 그는 황무지에서 일어나는 일에 일시적인 관심을 가지고 있는 것 같기 때문이다. 하지만 당신이 우연히 내게 왔으니, 아마도 내 요청을 들어줄 수도 있겠지.$B$BM내 동생은 저기 있는 원정대의 일원이야. 탐광자이지만 우스꽝스러운 동화에 마음을 두고 전설을 쫓고 있습니다. 그는 중요한 것을 못하고 있습니다! 지구의 표면을 긁음으로써 얻을 수 있는 많은 부와 지식이 있으며, 그 깊이를 파헤치는 것도 개의치 않습니다.$B$B황무지 북부의 발굴 현장을 찾아보세요. 조심하세요, 제 생각에는 검은무쇠 드워프들이 그곳을 발굴하고 있어서 구경꾼들을 좋아하지 않을 것 같아요. 멋진 유물 컬렉션이 있을 때 다시 오세요.$B$BOh, 그리고 $n? 땅에서 집어들 수 없다면, 그들의 손에서 직접 가져갈 수 있어.",
    ["O"] = "황무지의 앙고르 발굴지에서 먼지 쌓인 유물 8개를 모아 아이언포지의 리돌 의원을 찾으십시오.",
    ["T"] = "Eyes on the Prize",
  },
  [40653] = {
    ["D"] = "<그는 관자놀이를 마사지하며 몹시 화가 난 표정을 짓습니다.>$B$B평소, 저는 이렇게 명확하게 철자를 써야 할지 확신이 서지 않았습니다. 나는 여기에 최고의 유물을 원합니다. 발굴 현장의 실제 발견. 오래된 도자기 조각이 아니라 ... 이게 뭐가 됐든. 그 발굴 현장으로 돌아가십시오. 그들의 지도자를 찾아라, 그는 분명히 더 권위 있는 보물들을 다스릴 것이기 때문이다. 가져가거나, 훔치거나, 당신이 해야 할 일은 무엇이든 나에게 실제로 가치 있는 것을 가져오기 위해.$B$B조심하세요, 수석 고고학자가 꽤 강력한 주문술사라고 들었습니다. 그래도 네 체격에는 문제가 없겠지, 맞$n?",
    ["O"] = "황무지의 앙고르 발굴지의 지도자로부터 아이언포지의 리돌 의원을 위해 더 귀중한 유물을 회수하십시오.",
    ["T"] = "Digging a Little Deeper",
  },
  [40654] = {
    ["D"] = "이 코인은 지금까지 본 어떤 코인보다 훨씬 크고, 꽤 무겁습니다. 그것은 표면에 누군가의 머리가 새겨져 있는 것처럼 보이지만, 너무 진흙과 먼지로 뒤덮여 있어서 명확하게 알아볼 수 없다.$B$B표면에서 약간의 먼지를 제거하면, 물질은 점점 더 빛나고 있는 것처럼 보인다. 이거 금이야?",
    ["O"] = "아이언포지에서 이런 종류의 유물에 대해 알고 있는 사람에게 동전을 보여주세요.",
    ["T"] = "Glittering like Gold",
  },
  [40655] = {
    ["D"] = "말할 필요도 없이, 저는 작고 어린 생명체에 대한 애정이 크지 않습니다. 예를 들어, 나는 인간과 그들의 작은 애완동물에 대해 경멸할 수밖에 없다.$B$B<그는 가면 아래에서 비웃는다.>$B$B그러나 나는 최근에 레슬로르 협곡에 야영지가 있다는 것을 알게 되었고, 수많은 새끼 늑대들의 가죽이 벗겨진 시체들이 햇볕에 던져져 썩어가고 있다는 것을 알게 되었다. 검은무쇠 드워프가 다시 한 번 등장합니다. 그렇다면, 중요한 것을 수확하기 위해서가 아니라면 왜 누가 늑대와 드레이크를 도살하기 위해 경비가 있는 캠프를 세우겠는가? 그들이 무엇을 이루고자 하는지는 특별히 신경 쓰지 않지만, 그들이 더 요새화되기 전에 지금 공격한다면, 우리는 이 모험을 무릎 꿇게 될 것입니다.$B$B이 작전 기지를 방문하고, 그 안에서 발견되는 드워프들을 처치하십시오.",
    ["O"] = "황무지의 레슬로르 협곡에 숨겨진 비늘베인 능선에서 섀도우포지 드워프를 처치하고, 완료되면 카르가스의 렉슬로트로 돌아갑니다.",
    ["T"] = "Scaling the Ridge",
  },
  [40656] = {
    ["D"] = "제가 원하는 만큼 정보를 얻지 못한 것에 대해 사과해야 할 것 같습니다. 이 진영이 얼마나 확고한 위치를 차지하고 있는지 알았더라면, 나는 그들의 지도자를 암살하는 임무를 맡았을 것이다.$B$B아마 그대는 피와 영광을 갈망하고 있을지도 모른다. 그 캠프로 돌아가 그들의 지도자를 찾아 죽이십시오. 복잡한 작업은 아니지만 이전보다 더 위험할 수 있습니다. 너의 이전 노력을 감안할 때 그는 분명히 이것을 위해 준비될 것입니다.",
    ["O"] = "스케일베인 능선에 있는 케그데시 파울맨틀을 황무지의 카르가스에 있는 렉슬로트에게 처치하십시오.",
    ["T"] = "Bane of Scalebane",
  },
  [40657] = {
    ["D"] = "<그는 손을 들어 당신의 접근을 막습니다.>$B$B충분히 가깝습니다. 그리고 조용히 말하거라, 너의 모험과 탐구의 장난으로 우리를 짜증나게 하지 않도록...$B$B사실, 나는 부탁이 있다. Scalebane Ridge, 들어보셨나요? 아니요? 그럼, 레슬로르 협곡? 아니요? 황무지? 당신은 정말로 빽빽한 사람입니다...$B$BI는 당신이 Scalebane Ridge로 알려진 야영지를 찾아야 합니다. 그곳은 그 지역의 검은무쇠 드워프들의 새로운 작전 기지이며, 그들이 이 지역에서 늑대 새끼를 사냥하는 것을 보니 그들이 어떤 용도로 사용될 수 있는지에 대해 매우 나쁜 느낌이 듭니다. 어쨌든 후회하는 것보다 안전한 것이 낫습니다. 저쪽으로 가서 사냥꾼들을 학살해라.",
    ["O"] = "아이언포지의 상원의원 바린 레드스톤을 위해 황무지의 레슬로르 협곡에 숨겨진 비늘베인 능선에서 섀도우포지 드워프를 처치하십시오.",
    ["T"] = "Scalebane Ridge",
  },
  [40658] = {
    ["D"] = "당신이 바보처럼 도망가기 전에, 한 가지 더 추가할 일이 있습니다. 이 Scalebane Ridge는 갑자기 생겨난 것이 아닙니다. 나는 작전을 이끄는 어떤 종류의 중위가 있다는 것에 내 큰 재산을 걸겠다.$B$BI는 그가 죽기를 바란다. 분명 그를 사진에서 제외하는 것은 그곳에서 진행되고 있는 모든 일을 방해할 것이며, 바라건대 무기한으로 진행될 것입니다. 그런 일을 도와줄 수 있는 친구가 몇 명 있다고 믿습니까? 좋아, 가자. 적절하게 보상하겠습니다.",
    ["O"] = "아이언포지의 바린 레드스톤 상원의원을 위해 스케일베인 능선에서 케그데시 파울맨틀을 처치하십시오.",
    ["T"] = "The Head of the Hunters",
  },
  [40659] = {
    ["D"] = "칼은 조금만 누르면 손바닥에 박힙니다. 실제로 이것은 거의 모든 살아있는 조직을 절단할 수 있지만 손잡이는 어색하고 무겁습니다. 그것을 들어 올리면 태양이 자연 그대로의 표면을 가로질러 반짝입니다. 어쩌면 생존 기술에 관심이 있는 누군가가 이 아름다움을 활용할 수 있을지도 모릅니다.",
    ["O"] = "칼에 관심이 있는 사람, 아마도 생존에 관심이 있는 사람을 찾으십시오.",
    ["T"] = "A Razor\'s Edge",
  },
  [40660] = {
    ["D"] = "하사관의 삶은 양을 치는 것과 매우 비슷합니다. 나는 내 부하들을 통제하는 책임을 맡고 있고, 배에서는 그것이 쉬울 수 있지만, 스톰윈드에 정박했을 때는 한 번에 모든 부하들에게 주의를 기울이는 것이 -매우- 어려울 수 있다.$B$B도시 곳곳에 흩어져 관광을 하며 술에 취하는 것은 의심의 여지가 없다.$B$BI는 호의를 베풀 수 있다.  괜찮으시다면 괜찮습니다. 내가 아는 이 도시에는 힐레스, 브레웬, 파르돌 세 명의 선원이 있다. 그들을 찾아서, 그들이 정확히 무엇을 하고 있는지 알아내고, 그들이 어떤 곤경에 처해 있지 않은지 확인하는 것이 전부입니다, 나를 위해서.",
    ["O"] = "스톰윈드 도시를 관광하고 있는 쿨 티란 선원들을 찾아서 그들과 대화를 나누어 그들이 속임수를 쓰지 않는지 확인하십시오. 대화를 나눈 후에는 스톰윈드 항구에 있는 쿨 티란 대사관의 밀도우 하사관에게 돌아가십시오.",
    ["T"] = "Controlling Sailors",
  },
  [40661] = {
    ["D"] = "오, 저는 스톰윈드의 도시에 온 지 정말 오래되었네요, 그 자체로 삶인 것 같습니다!$B$BAround 3년 전에 저는 다른 업무로 함대와 함께 이 도시를 여행했고, \'Charys Yserian\'이라는 꽤 매력적이고 신비로운 여성을 만났습니다. 그 후로 한 여성이 나에게 그토록 매혹적인 인상을 남긴 적이 없었고, 나는 그녀를 볼 수 없는 천한 일로 이곳 해안에 갇혀 시간을 낭비하고 있는 것 같은 기분이 든다.$B$BI 당신에게 도움을 청하십시오, 본토인, 자유 시간을 얻기까지 며칠이 걸릴 것입니다, 그리고 나는 인상을 남기고 싶습니다... 그녀가 나를 기억할 수 있다면.$B$B플로리스트 버나드 검프에게 그는 구시가지와 무역 지구 사이의 운하에서 \'향기로운 꽃\'이라는 가게를 운영하고, 붉은 장미를 사서 Charys에게 배달하고, 소문에 따르면 그녀는 지금 마법사 지구에서 가게를 운영하고 있습니다.",
    ["O"] = "세일러 보루스를 대신해 장미를 사서 스톰윈드 도시에 있는 카리스 이세리안에게 전달하세요.",
    ["T"] = "A Sailors Love",
  },
  [40662] = {
    ["D"] = "쿨 티란 선원이 그렇게 많은 애정을 보일 거라고 누가 생각하겠어요? 많은 사람들이 엉터리, 무뚝뚝하고, 지나치게 시끄럽다고 부르는 사람들.$B$BHe는 꽤 좋은 방식으로 나를 놀라게 했습니다. 그렇게 오랜 시간이 지난 후에 기억된다는 것은 정말 칭찬입니다.$B$B이제 저는 그를 위해, 그리고 그를 위해 -그냥- 편지를 준비했습니다. 뜯어낼 생각은 하지 마, 너가 그렇게 하면 내 마법이 알아줄 거야.$B$B<그녀는 사악한 시선을 보내고, 그녀의 가장된 위협을 완화하기 위해 웃음을 터뜨린다.>$B$B선원에게 그것을 알리고, 그의 행동이 고맙다는 것을 알게 해라.",
    ["O"] = "스톰윈드 항구에 있는 쿨 티란 대사관에 있는 선원 보루스에게 카리스의 대답을 전해주세요.",
    ["T"] = "Charys\' Response",
  },
  [40663] = {
    ["D"] = "이 모든 시간을 주변에 주둔시켰지만 지루함을 달랠 맥주는 거의 없습니다.$B$B본토 사람이여, 당신은 직업 없이 도시의 거리를 걸을 수 있는 자유를 가져야 합니다, 부탁은 어때요?$B$B현재 낮에는 일로 바쁘지만 밤에는 약간의 휴식을 취할 수 있습니다.  만약 당신이 내 표류를 잡는다면.$B$BHead 도시로, 그것은 에일로 익어야 하고, 나에게 항구의 플라스크 3개를 찾아줘, 그것은 꽤 잘 될 거야.",
    ["O"] = "스톰윈드 항구의 쿨 티란 대사관에서 세일러 발리아의 항구 플라스크 3개를 찾으십시오.",
    ["T"] = "Embassy Blues",
  },
  [40664] = {
    ["D"] = "우리는 이곳에서 자연과 조화를 이루며 살고 있으며, 우리의 그리핀이 튼튼하게 자라 야생을 돌아다닐 수 있도록 하고 있습니다.$B$BI는 우리의 국경을 주시하고 있으며 실버메인 개체군의 놀라운 증가를 눈치챘습니다. 늑대들은 그들의 영토가 확장됨에 따라 점점 더 공격적으로 변했고, 이제 그들은 그 어느 때보다 더 자주 우리 문 앞에 옵니다.$B$BWe는 그들이 우리를 공격하기 시작하거나 우리의 배회하는 그리핀을 죽이기 시작하지 않도록 그들의 수를 추려내야 할 것입니다. 내륙 지역 곳곳에서 은빛갈기 늑대를 찾을 수 있으니, 그 증거로 그들의 가죽 열네 개를 가져와.",
    ["O"] = "내륙지의 에어리 피크에 있는 클레라 킨드페더에게 은갈기 가죽 14개를 가져오세요.",
    ["T"] = "Protecting Aerie Peak",
  },
  [40665] = {
    ["D"] = "전쟁이 우리 땅에 펼쳐져 있습니다, $c.$B$B오만한 쿨 티란들은 우리를 약하다고 생각하고, 호드의 용감한 아들과 딸들이 그들에게 그렇지 않다는 것을 가르쳐야 합니다!$B$BA 우리가 몇 년 전에 격파한 낡은 함대의 두 번째 파도가 우리 해안에 상륙하여 우리 동족에게 위협이 되고 있습니다.$B$B메아리 섬의 남쪽 가장자리,  그들의 정찰병과 특공대를 찾을 수 있으며, 다음 행동을 위해 탐색하고 계획합니다. 호드의 이름으로 그들을 처치하고 내게로 돌아오라!",
    ["O"] = "듀로타의 레이저 힐에서 전쟁인도자 다르낙크를 위해 원정 정찰병 7명과 원정 특공대 7명을 처치하십시오.",
    ["T"] = "The Second Wave",
  },
  [40666] = {
    ["D"] = "얼마 전, 우리는 데린 프라우드무어의 부관들이 모두 듀로타 전쟁에서 전사하지 않았다는 것을 알게 되었습니다. 우리는 그들이 돌아오기를 기대하고 있었지만, 그들이 그렇게 잘 무장되어 있을 줄은 몰랐습니다.$B$B모든 전쟁은 물자를 두고 벌어지지만, 그들이 고향에서 멀리 떨어져 있다는 것은 의심의 여지가 없습니다.$B$B메아리 제도의 남쪽 가장자리에 있는 그들의 캠프를 점령하고 그들의 가축을 약탈하십시오 — 그들은 오그리마 근처에 발을 들여놓기도 전에 떠나야 할 수도 있습니다.",
    ["O"] = "듀로타의 레이저 언덕에 있는 전쟁인도자 다르낙크의 탐험 물자 6묶음을 모으십시오.",
    ["T"] = "Expedition Supplies",
  },
  [40667] = {
    ["D"] = "그대는 우리의 적들을 상대로 영광스러운 전투를 벌였습니다, $N.$B$B호드는 우리의 깃발을 든 이들을 자랑스럽게 기리고 있습니다. 당신의 힘에 대해 이 칭찬을 드립니다. 잘 착용하세요, 다음 임무는 당신을 우리의 위대한 오그리마로 데려갈 것입니다.$B$B지혜의 계곡에서, 우리의 대족장이 현재 진행 중인 쿨 티란 분쟁의 소식을 기다리고 있습니다. 네가 한 모든 것과 배운 모든 것을 그에게 말해 봐.",
    ["O"] = "오그리마의 스랄에게 쿨 티란의 위협에 대해 이야기하십시오.",
    ["T"] = "The Warchief\'s Orders",
  },
  [40668] = {
    ["D"] = "쿨 티란과 이런 식으로 전투를 벌인 건 정말 오랜만입니다. 티라가드가 그렇게 큰 위협이 된 적은 없었지만, 내 전당에 들려오는 소식은 걱정스럽다.$B$B중위 앨버롤드는 그들의 원정 함대를 이끄는 사람이고, 나는 그를 주목하고 싶다. 과거에 프라우드무어 제독은 외교적인 문제에 대해 논의할 의향이 없었고, 그의 충직한 부관도 마찬가지일 것이라고 생각합니다.$B$나의 관심사는 이 외국인들이 아니라 얼라이언스입니다, 왜냐하면 그들이 스톰윈드에 대사관이 문을 열었다는 것을 마지막으로 들었던 쿨 티라스와의 관계를 알지 못하기 때문입니다. 우리가 마지막으로 원하는 것은 우리 진영 간의 전면전입니다.$B$BI는 내가 직접 교전하기 전에 더 많은 것을 알아야 하고, 당신이 라쳇에서 \'Mally O\'Flor\'라는 이름의 요원과 이야기하는 것을 믿겠습니다. 그는 인간입니다.",
    ["O"] = "스랄을 대신해 쿨 티라스와 얼라이언스의 관계를 알아내기 위해 말리 오플로르를 찾아 대화하십시오.",
    ["T"] = "The Balance of Power",
  },
  [40669] = {
    ["D"] = "그래서, 스랄이 너를 보냈어?$B$BInteresting, 나는 다른 사람을 대체하기 위해 이곳에 파견되었지만, 연락을 받을 줄은 몰랐어, 내 앞의 마지막 두 명도 그 어떤 것에 대해 말한 적이 없었어.$B$BI 스톰윈드와 깊은 관계를 맺고 전 세계에 눈을 돌리고 있는 조직에서 일하고 있어,  말하자면.$B$B그는 내가 가진 정보이지만, 사전에 당신과 당신의 친척에게 부탁이 필요해, 나는 다른 목적을 위해 여기에 있어, 짧은 시간 안에 완료해야 하는 것, 하지만 초조해하지 마, 그것은 지역 내에 있어.$B$B불모의 땅에서는 매우 특정한 유형의 랩터, 선스케일을 찾을 수 있어, 우리 요원 중 일부는 그들의 피가 담긴 유리병을 모으려고 하고 있어.  보관 및 연구 목적으로 총 3개입니다.$B$B그 유리병을 저에게 주시면 정보는 당신의 것입니다.",
    ["O"] = "스랄이 찾는 정보를 얻기 위해 불모의 땅의 라쳇에서 말리 오플로르를 위해 태양비늘 피가 담긴 유리병 3개를 모으십시오.",
    ["T"] = "A Favor for Mally",
  },
  [40670] = {
    ["D"] = "나는 유리병을 숨겼고, 말할 준비가 되었으니 들을 준비가 되어 있다면 말하겠다.$B$B준비되었으면, 나와 이야기하라. 내가 알고 있는 것이 무엇인지 말해 주겠다.",
    ["O"] = "말리 오플로르가 자신의 정보를 말해주는 것을 듣고, 말이 끝나면 오그리마의 스랄에게 소식을 전해라.",
    ["T"] = "Information for Thrall",
  },
  [40671] = {
    ["D"] = "$N, 불필요한 전쟁보다 더 혐오스러운 것은 거의 없습니다. 내가 가진 직함 때문에 당신에게는 아이러니일 수 있지만, 나는 재와 피흘림만이 그들의 삶에 남았을 때 남성과 여성에게 어떤 공포가 깨어나는지를 보았습니다.$B$BI는 우리 아이들에게 더 나은 세상을 주고 싶었기 때문에 우리 사람들을 칼림도어로 이끌었습니다. 나는 세상이 아직 손이 닿을 수 있는 곳에 있다고 믿는다: 그것을 위협하는 자는 누구에게나 화가 있을 것이다!$B$BI는 앨버롤드와 평화를 이루기 위해 사절을 보냈다. 다르낙으로 돌아가고, 앨버롤드가 거절한다면... 승리 아니면 죽음이 될 수밖에 없습니다.",
    ["O"] = "레이저 언덕에 있는 전쟁인도자 다르낙에게 보고하십시오.",
    ["T"] = "A War Worth Fighting",
  },
  [40672] = {
    ["D"] = "에코 섬 남쪽에 핑크스킨들이 Anchor\'s Edge라고 부르는 섬이 있습니다.$B$B계획하고 이야기할 시간은 끝났습니다.$B$B가능한 한 많은 동료들과 함께 Anchor\'s Edge로 가서 칼이나 주문으로 무장한 모든 쿨 티란을 찾아 죽여라. 나머지는 포로로 잡아라. 그것이 나의 명령이다!$B$B호드를 위해, 피와 천둥을 위해 전진하라!",
    ["O"] = "면도날 언덕에서 전쟁인도자 다르낙을 위해 원정 수원 8명, 원정 성직자 6명, 원정 병사 10명을 처치하십시오.",
    ["T"] = "Anchor\'s End",
  },
  [40673] = {
    ["D"] = "우리가 탐험 함대를 완전히 해체하고 싶다면, 우리는 뱀의 머리를 부숴야 합니다: 함장, 사령관, 장교 및 기타 요주의 인물들. 섀터드 핸드 클랜은 친절하게도 그들의 이름 목록을 제공해 주었습니다.$B$BGo 듀로타 남동부의 에코 섬 남쪽에 있는 앵커의 가장자리로 가십시오.$B$B당신이 도착하자마자 하이드로맨서 셰일본과 덱마스터 다크할로우, 그리고 섬의 숨쉬는 장교를 찾아 죽여야 합니다 .$B$B후계자 리더십 전체가 무너질 것입니다!",
    ["O"] = "레이저 힐에서 원정대원, 하이드로맨서 셰일본, 덱마스터 다크할로우 10명을 처치하여 전쟁인도자 다르낙을 처치하십시오.",
    ["T"] = "Cutting Ranks",
  },
  [40674] = {
    ["D"] = "당신은 그들의 전사들을 무찌르고, 그들의 용사들을 죽이고, 그들의 요새의 심장부를 뚫었습니다.$B$B이제 한 가지 일이 남아 있습니다: 알버롤드는 직접 대린 프라우드무어를 따라 무덤까지 가야 합니다.$B$BHe는 Danuvis로 알려진 성기사 기사가 지키고 있는 Anchor\'s Edge의 가장 요새화된 구조물에 숨어 있을 가능성이 높습니다.$B$B그들 둘 다,  그런 다음 앨버롤드의 머리와 함께 나에게 돌아가십시오.",
    ["O"] = "다누비스 경을 처치하고 앨버롤드의 머리를 레이저 언덕의 전쟁인도자 다르낙에게 데려오십시오.",
    ["T"] = "Lieutenant Alverold",
  },
  [40675] = {
    ["D"] = "호드에 대한 당신의 헌신과 전투에서의 용기는 의심의 여지가 없습니다.$B$B당신은 오그리마가 줄 수 있는 최고의 영예 중 하나를 얻었습니다: 로크트라는 앵커스 엣지에서의 당신의 승리로 구성될 것이며, 그곳에서 일어난 일을 기억하기 위해 우리 사람들이 영원히 노래할 것입니다.$B$B그것이 당신의 유일한 보상이 될 수는 없습니다.$B$B대족장이 당신을 다시 보고 싶어 합니다 — 그는 관대한 것으로 알려져 있습니다. 그의 충직한 전사들에게.",
    ["O"] = "오그리마의 스랄과 대화하고 보상을 받으세요.",
    ["T"] = "A Hero\'s Reward",
  },
  [40676] = {
    ["D"] = "안녕하세요! 집에서 멀리 떨어져 있군요! 저를 찾고 계신가요?$B$B저는 Selendra입니다. 여기 Mashan’she에서 과거의 잘못을 바로잡으려고 필사적으로 노력하고 있어요! 이곳의 이름이 Mashan’she라는 것을 알고 계시죠? Desolace가 아니에요! 그건 끔찍한 이름이에요, 생명이 빨려 나갔다고 해서… 아무튼.$B$B보세요, 생명의 징후가 있어요, 확신해요. 이 땅이 여전히 구할 가치가 있다는 것을 증명하는 데 도움이 필요해요, 생존할 수 있는 식물과 동물을 위해서요!$B$B생명 흡수가 얼마나 진행되었는지 보고 싶어요. Theradras가 땅에서 생명을 빼앗았을지 모르지만, 바다는 어떨까요? $B$B칼도레이 유적지인 Ethel Rethor는 이제 대부분 물에 잠겨 있어요. 하지만 그곳에는 Alor’el, 연인의 잎이라는 아름다운 꽃이 자랐었어요. 그들은 물속에서도 생존할 수 있어요, $r! 이건 알려진 사실이에요! 제발, 가라앉은 깊은 곳을 찾아보고 그 꽃들이 아직 존재한다면 가져다 주세요.",
    ["O"] = "에델 레토르의 가라앉은 엘프 유적에서 셀렌드라로 돌아갈 살아있는 꽃을 찾으십시오.",
    ["T"] = "Drowned Love",
  },
  [40677] = {
    ["D"] = "제 이론을 증명하기 위한 시험이 하나 더 있습니다, 그리고 세나리온 서클에서 주의를 이곳으로 돌리겠습니다!$B$B인명 피해가 바다까지 퍼지지 않았다면, 아마도 산속까지 영향을 미치지 않았을 수도 있습니다.$B$B여기에 자생하는 아름다운 꽃이 있습니다, 마샨\'그녀 실버세이지. 높은 곳에서 자라지만 바닷 바람이 부는 곳에서도 자랍니다. 나는 $r 북서쪽 해안에서 시작할 것입니다. 오를 수 있는 언덕과 산을 찾아보고 그 꽃들을 찾아보세요! 그것은 나에게 너무나 중요하고, 나는 영원히 감사할 것이다.",
    ["O"] = "셀렌드라를 위해 마샨 실버세이지를 찾아가십시오.",
    ["T"] = "Lofty Heights",
  },
  [40678] = {
    ["D"] = "왜 내가 낚시를 한다고 생각해? 싸우는 것보다 훨씬 침착하고 덜 위험합니다... 그건 확실합니다. $B$B어우, 최근에 나는 Drysnaps에게 낚싯대를 도난당했습니다. 그리고 조심하지 않으면 팔을 뜯을 수 있습니다 ...$B$BT이건 내가 아침에 필요로 하는 것이 아니야, 친구. 나를 위해 그들을 죽인다면, 나와 마을에 큰 봉사를 하는 것이나 마찬가지야.",
    ["O"] = "Desolace의 Shadowprey Village에서 Jinar\'Zillen을 위해 8마리의 드라이스냅 집게발과 8마리의 드라이스냅 크롤러를 처치하십시오.",
    ["T"] = "Health and Safety, mon",
  },
  [40679] = {
    ["D"] = "이끼 부족은 한때 강한 부족이었고, 강하게 통치되었고, 강했습니다!$B$BNo 더 길게, 이끼 같은 이끼 부족은 목적 없이 싸우고, 말다툼하고, 싸우고, 싸우고, 싸우고, 싸우고, 나는 한때 모스하이드 무리의 리더였는데, 그들은 나를 쫓아내고 내보내버린다! 나는 다시 여기에 있지만, 나는 지도자가 되고, 나는 부족과 부족을 재결합하고, 너는 그래? 놀스의 모스하이드 완장을 가져와, 열둘, 그래 그래!",
    ["O"] = "저습지의 그린벨트 근처에 있는 고울송곳니를 찾기 위해 근처의 Mosshide 놀 완장에서 12개의 이끼 놀 완장을 모으십시오.",
    ["T"] = "Reunite Tribe-Tribe!",
  },
  [40680] = {
    ["D"] = "많은 알파 모스사이드가 많은 작은 그룹을 운영하고, 이 그룹들은 서로 싸우며 문제를 일으킵니다.$B$B고울팽이 통치할 수 있도록 모스사이드의 지도자를 죽여야 합니다! Saltspray Glen이라는 장소 근처에서 서쪽으로 알파 Mosshide를 찾을 수 있습니다. 거기로 가서 알파를 추적하고 알파를 죽이십시오! 그 후, 알파 한 마리만 남았어, 고울팽!",
    ["O"] = "습지의 그린벨트 근처에 있는 고울송곳니를 찾는 이끼 알파 4마리를 추적하여 처치하십시오.",
    ["T"] = "The One Alpha",
  },
  [40681] = {
    ["D"] = "저주받은 현자발, 그는 나를 추방하고, 떠나보내고, 나를 스파크워터라는 작은 고블린 마을에서 썩게 내버려 둔 자였어, 이제 나는 돌아왔어, 그리고 나는 마지막 웃음-웃음을 얻는다!$B$B<Gowlfang이 사악하게 낄낄거리며 으르렁거리기 시작한다.>$B$B당신이 Sagepaw를 찾는다면, 너는 그를 죽여라, Sagepaw를 죽여라, Sagepaw를 좋아!$B$BSagepaw가 죽으면, 나와 납 리드 Mosshide를 가로막는 사람은 아무도 없다.  나 좀 강해져!$B$B큰 폭포 근처 남쪽의 Sagepaw를 찾아라, 가서 죽여버려!",
    ["O"] = "저주받은 세이지포를 찾아 습지의 그린벨트 근처에 있는 고울송곳니를 찾아 죽이십시오.",
    ["T"] = "Cursed Sagepaw!",
  },
  [40682] = {
    ["D"] = "내 직업은 놀을 안전하게 지키고, 나는 방어하고, 싸우고, 나는 지켜본다!$B$B전 랩터는 Mosshide를 거의 멸종시켰고, 이제 랩터의 수가 증가하고 있으며, 근처에 많은 랩터가 있으며, 조심하지 않으면 Mosshide 부족의 끝이 될 수 있습니다, Dagdag는 그것에 맞서 싸울 수 없습니다.$B$BRaptor Ridge는 그들이 번식하는 곳이며, 그들은 그곳에서 강하지만, 아마도 당신이 더 강할 수 있습니까?$B$B동쪽으로 Raptor Ridge로 이동합니다.  그리고 레이저나락 랩터와 싸우고, 우리를 안전하게 지키기 위해 죽이는 증거로 레이저아귀 탈론을 가져와, 알겠지?",
    ["O"] = "습지의 그린벨트 근처에 있는 다그다그 이끼띠를 위해 면도칼아귀 발톱 11마리를 모으십시오.",
    ["T"] = "Raptor Ridge",
  },
  [40683] = {
    ["D"] = "항상 모스사이드에게 문제-문제, 처음에는 랩터, 이제는 드래곤!$B$BE아주 날마다 점점 더 많은 드래곤 새끼들이 시골을 배회하고 있어서, 드래곤의 불에 대한 걱정 없이 땅을 제대로 걷기가 어려울 정도입니다!$B$BBogpaw는 가치 있는 허브 허브가 필요하고, 내 좋은 장소 중 많은 곳이 이제 드래곤으로 붐비고 있습니다!$B$BGo kill whelp-whelp, for Bogpaw,  Bogpaw가 다시 좋은 자리를 차지하게 해주세요.$B$B남동쪽으로 드래곤 새끼를 찾으세요, 이제 가세요!",
    ["O"] = "습지의 그린벨트 근처에서 Bogpaw Truthsay를 위해 길 잃은 새끼 7마리와 진홍색 새끼 5마리를 처치하십시오.",
    ["T"] = "Dragonkin Annoyance!",
  },
  [40684] = {
    ["D"] = "안녕하세요 $r님, 들어보셨나요? 가장 은둔적인 종족 중 하나인 판다렌이 라쳇에서 목격되었습니다.$B$B상인들은 그가 고향 고유의 축제를 축하하고 있다고 말합니다. 여유 시간이 있다면 이 판다렌과 이 축제에 대해 보러 갈 수 있을 것입니다.",
    ["O"] = "라쳇에 있는 이 판다렌을 추적해서 무슨 소동이 벌어졌는지 확인해봐.",
    ["T"] = "A Pandaren Brewmaster",
  },
  [40685] = {
    ["D"] = "록타르 $r! 소식 들으셨나요? 첸 스톰스타우트가 칼림도어로 돌아왔습니다! 첸 스톰스타우트는 로칸, 케른, 렉사르와 함께 오그리마의 건국과 방어에 필수적인 존재였어!$B$BMany가 그를 만나기 위해 라쳇으로 가고 있어, 아마 너도 관심이 있을 거야, 소문에 의하면 그는 뭔가를 찾고 있고, 그를 도와주는 사람에게 보상을 줄 수 있다고 하네.",
    ["O"] = "라쳇으로 가서 첸 스톰스타우트를 만나보세요.",
    ["T"] = "The Return of Stormstout",
  },
  [40686] = {
    ["D"] = "저는 제 좋은 친구 Drohn을 방문하고, 고국의 양조 축제를 축하하고, 새로운 맥주를 만들기 위해 왔습니다.$B$BDrohn은 매우 흥미롭고 강력한 양조주를 만들 수 있는 몇 가지 이국적인 재료를 모았습니다. 아마 당신도 나를 돕는 데 관심이 있을 것입니다, 그렇죠? 그 답례로 제가 최근에 마신 깜짝 맥주를 여러분과 공유하겠습니다.$B$B저를 위해 Magic Dust 한 꼬집, Fourteen Hops, 그리고 Goldthorn Tea를 주문해 주세요. 재료는 전 세계에서 찾을 수 있으므로 이국적인 장소와 시장으로 여행할 수 있습니다.",
    ["O"] = "첸 스톰스타우트가 마법 가루 1개, 홉 14개, 황금가시 차 1개를 모아 특별한 스톰스타우트 서프라이즈를 만들어 달라고 요청했습니다! (이 기회를 포기할 수 없습니다!)",
    ["T"] = "A Pandaren Brewmaster",
  },
  [40687] = {
    ["D"] = "테라모어는 쿨 티라스 출신의 많은 사람들에 의해 설립되었습니다. 우리의 지도자 제이나도 그곳 출신이야. 호드에 대한 저희의 신중한 중립 태도는 많은 베테랑들에게 문제를 일으켰습니다. 이 병사들은 한때 형제 자매들이 전투에서 죽는 것을 보았거나 가족들이 전쟁에서 죽는 것을 보았습니다.$B$B더 많은 친척들이 매일 테라모어를 떠나고 있습니다. 완전히 탈영하거나, 우리를 갈등으로 이끌려는 지나치게 공격적이고 분열적인 행동으로 인해 추방당하는 것입니다.$B$BWhile 나는 봉사한 사람들을 존경하며, 불충을 용납하지 않습니다. 탈영병들은 우리의 휘장과 군복을 입고 늪에 숨어 지나치기 시작했습니다.$B$BT이 놈들이 우리에게 전면전을 일으키기 전에 처리해야 합니다. 은신처는 늪 내의 테라모어 서쪽에 바로 위치해 있습니다. 그곳으로 가서 그들의 존재를 제거하십시오.",
    ["O"] = "탈영병의 은신처를 찾아 먼지늪지의 테라모어 섬에서 브린 대령을 위해 탈영병 턴코트 9명과 탈영병 추방자 9명을 처치하십시오.",
    ["T"] = "Daelin\'s Brigade",
  },
  [40688] = {
    ["D"] = "몇 주 전에 우리 센트리 순찰대가 근처에 있던 검은뿔 부족의 타우렌에게 공격을 받았는데, 이는 부당한 일이었고 예상치 못한 일이었습니다. 공격을 받은 자 중 두 명은 죽었고 다른 사람들은 중상을 입었으며, 검은뿔의 위협은 우리가 더스트왈로우에서 우리의 행동을 더욱 경계하게 만들었을 뿐입니다.$B$B검은뿔의 지도자는 타르고스 증오바람이라는 이름을 가지고 있으며, 그는 호드와의 제휴조차 추구하지 않는 사악하고 잔인한 전사입니다.$B$B그자를 막아야 합니다.  Dustwallow Marsh의 북쪽 가장자리에 있는 북서쪽에 있는 Blackhorn Village에서 그를 찾을 수 있습니다.$B$BGo there, 그의 친척을 죽이고 그의 머리를 수거하십시오.",
    ["O"] = "검은뿔 전사 6명과 검은뿔 신비술사 6명을 처치하고 타르고스 증오바람의 머리를 모아 더스왈로우 습지의 테라모어 섬에서 브린 대령을 데려오십시오.",
    ["T"] = "The Blackhorn Conflict",
  },
  [40689] = {
    ["D"] = "우리는 테라모어 진영에 탈영이 만연하다는 것을 알게 되었습니다. 인간의 나약함이 명백하게 드러납니다.$B$B그것들을 좋은 소식으로 받아들이지 마십시오, $c, 그 까마귀들은 우리를 여기로 괴롭히기 위해 그들의 지위를 그만두기만 하고 있습니다.$B$B그들의 폭도들은 Dustwallow의 휴전으로 설정된 국경을 넘어 가까이 다가오고 있습니다. 우리는 그들이 더 이상 가도록 허락할 수 없습니다.$B$B고사리 남동쪽으로 가서 그들을 처벌하십시오. 그들이 다시 무단 침입에 대해 다시 한 번 생각하게 하십시오.",
    ["O"] = "탈영병의 은신처를 찾아 브래큰월 마을에서 나지어 블러드파이크를 위해 9명의 탈영병 턴코트와 9명의 탈영병 추방자를 처치하십시오.",
    ["T"] = "Theramore Deserters",
  },
  [40690] = {
    ["D"] = "이 지역의 그림토템은 무자비하고 배신적인 무리입니다. 그들은 한때 우리와 단결을 이야기했고, 이제는 Quagmire에서 전투에서 내 친구를 매복 공격하여 죽였습니다.$B$B그들의 무례함과 무례함에 대한 대가를 치러야 합니다. 그들은 타르고스 헤이트윈드라는 크레이븐이 이끌고 있어, 내가 죽이고 싶은 건 바로 그야.$B$B북동쪽으로 블랙혼 마을로 가서 파멸을 가져와, 그들은 호드의 적이야.",
    ["O"] = "검은뿔 마을로 가서 검은뿔 전사 8명을 처치하고, 타르고스 증오바람을 처치하여 먼지늪지대의 브래큰월 마을에서 나지어 블러드파이크를 처치하십시오.",
    ["T"] = "Blackhorn Village",
  },
  [40691] = {
    ["D"] = "Stonetalon.$B$B그 이름은 내 마음을 분노하게 해, 여기는 내 동생이 3차 대전쟁 동안 싸우다 죽은 곳이야.$B$B아이언포지에서 복무한 나는 이 땅에서 영광을 찾았지만, 그는 원하는 것을 찾지 못했어. 그의 이야기는 들을 가치가 있으니, 준비가 되었을 때 나와 이야기해 주면 이야기해 주겠다.",
    ["O"] = "그럼니르 전투수염의 동생 이야기를 들어보세요.",
    ["T"] = "A Journey for Vengeance",
  },
  [40692] = {
    ["D"] = "내 가족의 역사는 더럽혀졌고, 우리의 가보는 시간 속으로 사라졌으며, 우리의 도끼는 내 동족을 죽인 오크의 손에 넘어갔어.$B$B드워프에게 이보다 더 큰 타락은 없으니, 나는 잘못을 바로잡아야 해.$B$BI는 이 \'Scartusk\'를 추적하는 데 행운을 누렸어.  북쪽의 Talondeep Path 바로 너머에 있는 Ashenvale의 숲에서 머무릅니다. Talondeep Path를 지나 서쪽으로 향하면 Stardust의 폐허가 나오면 그가 적들을 정찰하고 있습니다.$B$B내 가족의 도끼를 나에게 내리치고, 내 형제를 기리십시오.",
    ["O"] = "오크 스카르투스크를 찾아 처치하고, 돌발톱 산맥의 바엘 하르둘에서 그럼니르 전투수염의 도끼를 되찾으세요.",
    ["T"] = "The Battlebeard Legacy",
  },
  [40693] = {
    ["D"] = "화려한 윈드시어 보석 이야기를 들어봤어?! $B$BIt는 정말 프로스펙트의 경이로움입니다\' 내가 뭐라고 말하지! 소문에 의하면 벤처 컴퍼니의 훌리건들이 돌발톱 아래 깊은 곳에 희귀한 수정을 파냈다고 하는데, 그 수정은 깊고 반짝이는 붉은색으로 반짝였다고 한다.$B$B그렇군요, 저는 이곳을 보러 왔어요, 아니, 바! 이곳은 웨스트폴보다 더 추악하고, 날 믿어, 나도 거기 있었어.$B$B이 지옥 같은 구멍에서 빠져나올 기회를 원한다면, 그건 그 윈드시어 보석 안에 있고, 나는 그것에 내 손을 대고 싶어.$B$BW라고 해봐. 네가 바위에 있는 윈드시어 광산으로 내려가서 플린트해머에게 부탁을 해줄게?$B$BI\'답례로 너에게 뭔가를 줄게.  거래를 성사시키기 위해 그거 어때?",
    ["O"] = "돌발톱 산맥의 바엘 하르둘에서 탐사자 부싯돌을 얻기 위해 화려한 바람단 보석을 훔치십시오.",
    ["T"] = "The Ornate Windshear Gemstone",
  },
  [40694] = {
    ["D"] = "나의 아름다움, 독수리의 바다에 갇혀.$B$BI는 용감한 드워프지만, 다시 하늘을 날고 싶다면, 지금 당장 목숨을 걸고 갈 수 없어, 할 수 있을까?$B$B독수리를 죽이는 것에 대해 한두 가지를 아는 사람처럼 보일 수 있을까, 그리고 스퍼터밸브 지휘자. 할렉의 눈은 재능을 보면 알아챌 수 있어!$B$B내 비행 기계는 아래에 있어, 나는 나랑 농부 세그와르가 공격당하기 전에 수리를 하고 있었어? 슬프게도 나는 주변에서 정찰을 하기 위해 수리하려고 했던 꽤 귀중한 부품인 스퍼터밸브 도체를 남겨두었습니다.$B$BI 당신이 비행 패드로 내려가서 부품을 구하러 가야 합니다, 그렇게 하세요, 그리고 제가 당신에게 좋은 에일 음료를 드릴 것입니다, 좋아?",
    ["O"] = "돌발톱 산맥의 바엘 하르둘에서 할렉 금고방패의 스퍼터밸브 도체를 수집하세요.",
    ["T"] = "The Sputtervalve Conductor",
  },
  [40695] = {
    ["D"] = "바, 댕댕이!$B$BI는 이걸 고칠 게 없네, 이런 섬세한 부분에 대한 놀라운 엔지니어링에 대해 한두 가지 아는 사람을 찾아야 할 것 같아... $B$B<Harlek Vaultshield가 웃음을 터뜨립니다.>$B$BOh, 맞아요, 저도 알아요! Tansi Sparkfuse가 마을에 있습니다... 어딘가에서, 의심할 여지 없이 뭔가를 하고 있다면, 그녀를 찾아서 스퍼터밸브를 고칠 수 있는지 확인해봐, 안 그래?",
    ["O"] = "돌발톱 산맥의 바엘 하르둘에 있는 엔지니어 탄시 스파크퓨즈와 대화하십시오.",
    ["T"] = "The Sputtervalve Fix",
  },
  [40696] = {
    ["D"] = "<Tansi Sparkfuse가 스퍼터밸브 도체에서 깜박입니다.>$B$B음, 그건 그리 어렵지 않았어, 몇 개의 전선과 약간의 튜브만 있으면 됐어.$B$BHarlek은 내가 그를 위해 베푼 이 모든 호의에 대해 나에게 빚을 져야 할 거야.$B$B그에게 그것을 주면 그는 기뻐할 것입니다.",
    ["O"] = "고정된 스퍼터밸브 도체를 돌발톱 산맥의 바엘 하르둘에 있는 할렉 금고방패로 되돌려 놓으십시오.",
    ["T"] = "The Fixed Sputtervalve Conductor",
  },
  [40697] = {
    ["D"] = "우리의 새로운 이웃들은 확실히 꽤 흥미로운 무리입니다. 이곳 바엘 하르둘의 드워프들은 그들의 호스팅에 매우 친절했습니다.$B$BI am Maloran, Stonetalon Peak를 대표하는 대표가 자연의 질서가 흐트러지지 않도록 하기 위해 파견되었습니다. 내가 처음 도착했을 때 조심스러웠다는 것을 인정하겠지만, 지금까지 화이트피크는 꽤 존경스러웠다.$B$B그는 나를 떠나 나의 진정한 목적을 추구하도록 내버려 두었다. 우리 서쪽 아래에 있는 벤처 컴퍼니는 자연의 구조에 무자비한 공포를 가했고, 나는 그 지역의 딥모스가 영향을 받았는지 확인하고 싶다.$B$B서쪽으로 가서 깨끗한 딥모스 뇌를 모아, 나는 그것을 공부에 사용할 것이다.",
    ["O"] = "스톤탤런 산맥의 바엘 하르둘에 있는 말로란 오크브랜치를 찾기 위해 현지 딥모스 거미들을 자연 그대로의 딥모스 브레인에 모으세요.",
    ["T"] = "Pursuing Harmony",
  },
  [40698] = {
    ["D"] = "<불쾌한 표정이 말로란의 특징을 드러냅니다.>$B$BIt는 내 연구가 옳았다는 것을 증명한 것처럼 보이지만, 딥모스 개체군은 점점 더 공격적이 된 상태에 있지만, 그 모든 것 바로 아래에 더 많은 무언가가 남아 있습니다.$B$BI는 마법 같은 종류의 타락을 감지하며, 이 발견은 나에게 답보다 더 많은 의문을 남겼습니다.$B$제 친구 Faldan Moonshatter는 스스로 그것을 연구하기 위해 노력했습니다. 잿빛 잿빛 푸르볼그의 타락, 어쩌면 그는 어떻게 그런 일이 일어날 수 있었는지에 대한 답을 가지고 있을지도 모른다.$B$B아셴베일의 심장부인 아스트라나르에서 팔단을 찾을 수 있을 거야.",
    ["O"] = "잿빛 골짜기의 아스트라나르에 있는 팔단 달분쇄자에게 깊은 이끼 거미 개체군에 부패의 흔적이 있는지 물어보세요.",
    ["T"] = "Conflicting Questions",
  },
  [40699] = {
    ["D"] = "그래서, 스랄이 너를 보냈어, 응?$B$BInteresting. 다른 연락처를 교체하기 위해 여기로 보내졌지만 연락을 받을 줄은 몰랐습니다. 나보다 앞선 마지막 두 명은 어떤 얘기도 한 적이 없다.$B$BI는 스톰윈드와 깊은 관계를 맺고 있는 조직에서 일하고 있다. 말하자면 전 세계의 눈.$B$BI는 당신이 찾는 정보를 가지고 있지만, 나는 미리 당신 쪽의 부탁이 필요합니다. 아시다시피, 저는 사실 다른 목적을 위해 여기에 있습니다. 내가 처리해야 할 일이 있고, 빨리.$B$BDo 걱정하지 마, 만약 너가 불모의 땅을 돌아다니는 방법을 알고 있다면, 그것은 빨리 할 수 있어. 여기에는 매우 특별한 종류의 랩터가 있는데, 바로 선스케일(Sunscale)입니다. 우리 요원 중 몇몇은 놈의 피가 담긴 유리병을 찾고 있다... 연구 목적. 총 3개입니다. 나를 위해 그 유리병을 모으면, 그 정보는 모두 너의 것이다.",
    ["O"] = "까맣게 탄 골짜기에 있는 불의 정령에게서 깜박이는 불꽃을 얻어 돌발톱 산맥의 바엘 하르둘에 있는 스피골 무릎 화살을 얻으세요.",
    ["T"] = "A Flickering Flame",
  },
  [40700] = {
    ["D"] = "바엘 하르둘 위에는 가시멧돼지와 그들의 유령 같은 동족이 살고 있는 무시무시한 가시가시나무 고개가 있습니다.$B$B그의 변덕스러운 영혼들은 우리에게 온갖 문제를 일으켰고, 우리가 도착한 이후로 우리를 경계 태세에 몰아넣었습니다. 우리는 누군가를 통해 영혼을 분산시켜 우리의 제한된 산악인들에게 휴식을 줄 수 있습니다.$B$B당신은 그들을 찾아 남서쪽, 비탈진 위로, 거기로 올라가서 우리를 위해 그들을 처리할 수 있습니다.",
    ["O"] = "돌발톱 산맥의 바엘 하르둘에서 산악인 트루스포지를 위해 가시가시나무 정령 6마리와 가시가시나무 8마리를 처치하십시오.",
    ["T"] = "The Cursed Bramblethorn Pass",
  },
  [40701] = {
    ["D"] = "드워프들이 처음 스톤탈론에 도착하여 바엘 하르둘을 강력한 가시멧돼지 고개를 만들었을 때, 그는 고라스 가시분쇄자라는 이름을 가졌고 꽤 무시무시한 적이었습니다.$B$B가시멧돼지와의 많은 전투에서 고라스는 죽었지만, 그의 불굴의 정신은 여전히 가시가시나무 고개 꼭대기에 자리 잡고 있으며 여전히 왕좌를 차지하고 있습니다. 우리 종족에 대한 그의 증오는 타의 추종을 불허하며, 그의 영혼이 복수를 위해 오는 것은 시간 문제일 뿐이며, 우리는 그러한 악을 끝내야 합니다.$B$B다시 Bramblethorn Pass로 가서 Gorras Thorncrusher를 찾아 그를 완전히 파괴하십시오.",
    ["O"] = "브램블쏜 패스로 가서 돌발톱 산맥의 바엘 하르둘에서 산악인 트루스포지를 찾아 고르라스 쏜크러셔를 처치하십시오.",
    ["T"] = "Gorras Thorncrusher",
  },
  [40702] = {
    ["D"] = "제 이름은 화이트피크이고, 아직 서 있다는 이야기를 들은 후 탐험가 지망생들을 이끌고 이곳 바엘 하르둘로 갑니다. 놀랍게도 그것은 실행 가능했습니다. 많은 청소가 있었지만 이제 작업이 완료되었으므로 좋은 운영 기반이 될 것입니다.$B$B하지만 차질이 있습니다.$B$B마지막으로 기대했던 것은 벤처 컴퍼니가 우리 문 앞에 있다는 것이었지만 그것은 우리가 듣지 못한 세부 사항 중 하나였으며 이제 우리가 설정되었으므로 그들은 계속 더 많이 움직입니다.  그리고 더 많은 사람들이 Windshear Crag에 들어갑니다. 만약 우리가 탐험할 기회를 원한다면, 지속적인 보호 없이 이 위협을 제거해야 할 것입니다.$B$BDown the hill is Windshear Crag, 그곳이 바로 벤처 컴퍼니가 운영하고, 머리를 숙이고, 나를 대신해 그들의 위협을 제거하는 곳입니다.",
    ["O"] = "돌발톱 산맥의 바엘 하르둘에서 벤처 조합 운영자 8명, 벤처 조합 벌목꾼 14명, 벤처 조합 벌목꾼 8명을 처치하십시오.",
    ["T"] = "Exploring in Peace",
  },
  [40703] = {
    ["D"] = "... 나는 희미해지고, 존재 안팎으로 사라지고, 내 영혼은 사악한 힘에 이끌려 이 세계로 끌려오고, 내 친척은 웨스트헤이븐에서 훨씬 더 나쁜 운명을 맞이하게 됩니다.$B$B세 번째 전쟁을 겪고, 쿨 티라스는 호드와 전쟁을 벌였고, 이곳에 와서 이곳을 폐허로 만든 것은 오크 혈족이었습니다. 이 갈등 이후 우리는 다시 정착했지만, 오크 흑마법사가 그의 뒤를 쫓아 혼란을 일으켰습니다. $B$BHe는 Bar\'thog라는 이름으로 불리며, 그의 더럽고 끔찍한 마법은 죽은 자를 일으켜 한때 이곳에 살았던 사람들을 그를 위해 비틀거리며 싸우게 만들었습니다.$B$이 저주를 없애고 우리를 고통에서 해방시켜 주십시오.",
    ["O"] = "Dustwallow Marsh의 Westhaven Hollow에서 Glenndel 일병의 고뇌에 찬 구울 7명, 해병 4명, Westhaven 해골 4명과 함께 Bar\'thog를 찾아 처치하십시오.",
    ["T"] = "Bar\'thog the Wicked",
  },
  [40704] = {
    ["D"] = "Blasted Gizzin, 배송이 너무 늦어질 거고, 그건 돈이 줄어든다는 걸 의미해. 고블린은 항상 미래에 대해 생각해야 하고, 우리가 여기에 갇혀 있으니 창의력이 필요해.$B$BNearby 지역의 대지 정령들이 절벽을 헤매고 있고, 어쩌면 어쩌면 나중에 약간의 이익을 얻을 수 있을지도 모른다.$B$BMy 가족은 항상 말했다. 기회가 찾아오면... 그것이 무엇을 의미하든 간에. 어쨌든- 너 가서 방해받는 정령 커프스를 가져와서 나한테 가져와, 좋아 알겠지?",
    ["O"] = "근처의 대지의 정령에게서 교란된 정령 커프스 5개를 모아 돌발톱 산맥의 프렌츠 로드파이어에게 돌려줍니다.",
    ["T"] = "When Opportunity Knocks",
  },
  [40705] = {
    ["D"] = "우리는 일정에서 크게 벗어났고, 이제 우리는 물자를 놓치고 있습니다.$B$B방향을 잘못 잡으면 모든 것이 엉망이 됩니다! 잠깐만요, 당신은 몇 마리의 퀼멧돼지를 다룰 수 있을 것 같네요.$B$BWe는 거의 무서운 가시가시나무 고개로 바로 걸어 들어갈 뻔했어, 다행히도 나는 냄새나는 돼지들이 우리에게 달려왔을 때 그것을 깨달았어! 나는 모든 것을 돌아섰고, 여기 있는 큰 호크가 그들을 겁주어 쫓아냈어, 그들이 우리 마차에서 보급품을 잔뜩 가져가기 전까지는...$B$B내가 직장을 유지하려면 그 보급품이 다시 필요해, 아마 네가 나를 도와줄 수 있을지도 몰라.$B$B여기서 북서쪽으로, 길을 따라 Bramblethorn Pass로 들어가,  도난당한 상자 여덟 개를 모으세요.",
    ["O"] = "브램블쏜 패스에서 도난당한 상자 8개를 모아 스톤탈론 산맥의 기진 와일드버킷으로 가십시오.",
    ["T"] = "Back on Track",
  },
  [40706] = {
    ["D"] = "벤처 회사가 일으킨 황폐화는 끝이 없습니다. 날이 갈수록 우리는 그들이 땅에 대해 저지르는 끔찍한 공포에 대한 뉴스를 점점 더 많이 듣는다.$B$B자연의 균형은 섬세한 문제이며, 조심스럽게 다루어져야 하는 문제이다.$B$B벤처 회사는 그것에 대해 거의 신경 쓰지 않는다. 그들은 탐욕에 의해 움직이며, 그들의 행동은 그들이 살고 있는 땅이 겪는 고통의 많은 부분에 직접적인 책임이 있다. 나는 최근에 그들의 가장 끔찍한 작전에 대한 뉴스를 받았다.$B$B남서쪽, Charred Vale 바로 북쪽에는 그들의 최근 토지 착취를 위해 산으로 들어가는 새로운 통로가 개척되어 있다.$B$B그의 길은 Blacksand Oil Fields로 이어진다. 땅은 갈기갈기 찢겨 나갔고, 전체 작업을 감독하는 거대한 석유 플랫폼이 지배하고 있습니다.$B$B그들의 운영을 끝내지 마세요, 영원히!",
    ["O"] = "검은모래 유전 작전을 끝내기 위해 오일마스터 히글 위거부를 처치하고, 스톤탈론 산맥의 스톤탈론 봉우리에 있는 실마론으로 돌아가십시오.",
    ["T"] = "An Affront to Nature",
  },
  [40707] = {
    ["D"] = "우리 드루이드들은 너무나도 오랫동안 우리의 적인 벤처 컴퍼니에게 자비를 베풀었습니다.$B$B그들은 주변 세계에 대해 전혀 신경 쓰지 않고 자신의 탐욕을 위해 목표를 향해 고집스럽게 노력합니다. 우리가 그들의 무자비한 땅 파괴를 끝내려면, 우리는 그들의 잔인함에 동참해야 한다.$B$B우리가 가만히 있기에는 너무나 큰 위험이 걸려 있으니, 나는 그대가 검은모래 유전의 노동자들을 죽여주길 요청한다. 당신의 행위의 증거로 그들의 검은모래 배지를 수집하고, 가능한 한 많은 그들의 수를 줄이십시오.$B$B당신은 그들이 산을 깎아 만든 통로를 통해 까맣게 탄 골짜기 북서쪽에서 이 잘못된 출생지를 찾을 수 있습니다.$B$BGo 거기서 이 미친 짓을 끝내십시오.",
    ["O"] = "블랙탈론 유전의 벤처 컴퍼니에서 블랙탈론 산맥의 스톤탈론 봉우리에 있는 실마론을 얻기 위해 검은모래 배지 18개를 모으세요.",
    ["T"] = "Ending Blacksand",
  },
  [40708] = {
    ["D"] = "안녕하세요, $r, 저는 달라란을 대표하는 대마법사 탈리바나입니다. 아시다시피 우리 도시는 3차 대전쟁에서 많은 피해를 입었습니다.$B$BDalaran은 현재 재건 중이지만 외부 세계에서 필요한 시약이 있습니다.$B$B특히 exus 크리스탈은 높은 레벨의 마법부여에 필수적입니다. 나에게 샘플을 가져다 줄 수 있다면, 당신은 우리 나라에 많은 호감을 얻을 것입니다.",
    ["O"] = "대마법사 탈리바나에게 시공의 폭풍 수정 1개를 가져옵니다.",
    ["T"] = "The Nexus of Dalaran",
  },
  [40709] = {
    ["D"] = "안녕하세요. 달라란 의회는 현재 외부로부터 마법 같은 종류의 기부를 받고 있습니다. 약한 마법 정수가 다른 더 강력한 글꼴보다 더 풍부하더라도 여전히 높이 평가됩니다. 3가지 더 큰 신비한 정수를 얻기 위해, 달라란에서의 당신의 노력에 대해 좋은 말을 전하겠습니다.",
    ["O"] = "달라란의 마구스 팔론에게 상급 신비한 정수 3개를 가져오십시오.",
    ["T"] = "Minor Magical Fortifications",
  },
  [40710] = {
    ["D"] = "안녕하세요. 달라란 의회는 현재 외부로부터 마법 같은 종류의 기부를 받고 있습니다. 작은 찬란한 파편은 달라란의 많은 작업에 사용되는 매우 강력한 힘의 글꼴이며 항상 필요합니다. 작은 찬란한 파편을 얻기 위해서라면 달라란에서 보여준 너의 노력에 대해 좋은 말로 표현할 거야, 약한 마법 정수를 기부하는 것 이상이야.",
    ["O"] = "달라란에 있는 마구스 팔론에게 작은 찬란한 파편 1개를 가져오십시오.",
    ["T"] = "Medium Magical Fortifications",
  },
  [40711] = {
    ["D"] = "안녕하세요. 달라란 의회는 현재 외부로부터 마법 같은 종류의 기부를 받고 있습니다. 거대 찬란한 파편의 타고난 힘은 수수께끼의 시공의 파편에 필적할 만하며, 주요 관심 지역에서만 발견되며 강력한 힘을 가진 유물을 통해서만 얻을 수 있습니다. Large Brilliant Shard를 위해 달라란 내에서 당신의 노력을 좋은 말로 표현할 것입니다, 단일 기부로 얻을 수 있는 최대한의 것입니다.",
    ["O"] = "달라란에 있는 마구스 팔론에게 커다란 찬란한 파편 1개를 가져다주십시오.",
    ["T"] = "Major Magical Fortifications",
  },
  [40712] = {
    ["D"] = "잘 만났어, 내 조상들의 땅을 떠도는 너야. 이 신전의 마지막 수호자로서, 제스의 신전에 오신 것을 환영합니다.$B$B왕의 불꽃을 잡아라, 이방인이여. 그것을 들여다보면, 어쩌면 그것이 오늘 나에게 말해 주었던 것처럼 너에게도 미래를 말해 줄지도 모르겠다, 왜냐하면 나는 이 날이 오기만을 기다리며 제정신을 유지하는 몇 안 되는 사람 중 하나였기 때문이다. 나를 이해하소서, 낯선 이여, 나는 당신의 이름을 알지 못하며, 내 앞에 보이지 않는 시력이 있어도 당신이 나를 바라볼 때 보는 것이 바로 서 있습니다. 형체가 전혀 없는 유령 같은 형체였지만, 불과 몇 달 전의 불이 말하고 있었다. 운명의 손길이든 단순한 우연의 일치이든, 너는 나를 돕기 위해 보내졌고, 너의 마음의 친절함이나 단순한 호기심에 의해 그렇게 할 것이다.$B$B제타리아의 저주는 여전히 코르단을 괴롭히고 있으며, 우리가 이야기하는 동안에도 영혼들은 너를 공격할 준비를 하고 있다. 그들은 너를 있는 그대로 않고 오래 전에 지나간 적의 기억으로 보고 있단다. 우리가 논의를 계속하려면 그들을 반드시 해산시켜야 합니다.",
    ["O"] = "황무지의 제스 폐허에서 잊혀진 수호자를 위해 고대의 가루 3개를 모으십시오.",
    ["T"] = "In Your Own Defense",
  },
  [40713] = {
    ["D"] = "이 땅은 한때 많은 왕들에 의해 통치되었으며, 각 왕들은 경쟁할 수 있을 만큼 강하고, 철의 주먹으로 풍경을 지배하며, 영원한 힘을 가지고 있습니다.$B$B내가 말하는 것이 무엇인지 이해하십시오, 나는 당신에게 잃어버린 도시 코르탄으로 여행할 것을 요청합니다.$B$B서쪽으로 산속을 수색하십시오, 그곳에서 당신은 한때 있던 것의 남은 것을 찾을 수 있을 것입니다. 사원 사이의 맨 꼭대기에서 징을 찾을 수 있고, 이 망치를 가져다가 울려서 우리의 종말의 순환을 시작할 것입니다.$B$BI 당신이 옳은 일을 할 것이라고 믿습니다.",
    ["O"] = "제스의 망치를 들고 코단의 신전에서 코단의 징을 울리고, 완성되면 황무지의 제스 폐허에 있는 잊혀진 수호자에게 돌아가십시오.",
    ["T"] = "The Land of Kings",
  },
  [40714] = {
    ["D"] = "당신이 우리의 구원을 시작하기 위해 노력했으니, 나는 정말로 당신에게 설명할 것을 빚지고 있습니다, 친구여. 원하신다면 역사의 교훈이 될 것입니다. 준비되면 나한테 말해봐.",
    ["O"] = "잊혀진 수호자와 대화하고 코르단의 역사를 배우십시오.",
    ["T"] = "The Curse of Zetharia",
  },
  [40715] = {
    ["D"] = "저주를 풀기 위해선 제타리아가 최후를 맞이해야 합니다. 내 딸을 끝내기 위해 너를 보낸 것에 대해 후회를 느끼지만, 우리는 이 저주에서 벗어나야 한다.$B$B... 그녀가 어디에 있을지는 모르겠지만, 누가 있을지는 안다. 이 붉은 바위 아래에는 우리의 마지막 왕이 아직 남아 있지 않은 무덤이 묻혀 있습니다. 나는 그가 제정신을 유지하고, 그가 그녀의 위치를 알게 되기를 기도합니다.$B$Barch south wanderer, 그리고 육안으로 볼 때 오늘날 지하실처럼 보일 것이라고 가정하는 것을 찾아보세요, 그것은 바로 거기에서 Corthan의 마지막 저항을 볼 수 있습니다.",
    ["O"] = "약탈자 왕 코르단을 찾아라.",
    ["T"] = "The Last Corthan",
  },
  [40716] = {
    ["D"] = "나는 내 이름의 마지막이자 몰락한 왕국의 약탈자 왕 코르탄이다.$B$우리의 최후의 저항을 지켜보면서, 나의 수호자는 우리가 언데드의 저주를 겪는다 해도 미래 세대의 누군가가 우리를 우연히 만날 수 있는 날이 올 것이라고 말했다. 그가 당신의 마음을 운명과 운명에 대한 약속으로 가득 채웠다고 생각하지만, 제 눈에는 이것이 모든 것의 거대한 계획에서 더 큰 우연의 일치로 보일 뿐입니다.$B$당신은 나를 전설의 영웅이나 위대한 모험가로 생각하지 마십시오. 그리고 당신이 왜 우리를 돕기 위해 그렇게 많은 노력을 기울였는지 특별히 확신할 수 없습니다. 그렇다고 반대하는 것은 아니며, 분명 감사한 일이다. 호기심의 씨앗이 뿌려진 것 같고, 너는 이 모든 것을 일으킬 수 있는 제타리아를 진심으로 만나고 싶어 하네.$B$BN뭐 어쨌든, 너는 나를 본 마지막 생명체가 될 거야. 이 방에는 우리의 역사가 담긴 책이 있습니다. 당신이 그것을 가져다가 기억될 수 있는 곳에 두기를 바랍니다.",
    ["O"] = "코르탄이 있는 지하실에서 코르탄의 역사를 수집하세요.",
    ["T"] = "A King\'s Plea",
  },
  [40717] = {
    ["D"] = "자부심을 느낍니다. 이전에 가라앉았던 불이 다시 불을 지피고 있다. 내 마지막 명령을 내릴 시간이야.$B$B$N, 제타리아를 찾아 이 악몽을 끝내라고 명령하네. 내 동족에게 주는 마지막 선물로, 살아 있는 불꽃의 군주가 그녀를 찾을 수 있는 길을 허락해 주셨다.$B$B이 땅의 남서쪽 바위 꼭대기에서 그녀는 고문할 새로운 영혼을 영원히 찾아 헤매고 있다. 성공하도록 보장해라, 그렇지 않다면 그녀는 나와 내 백성에게 그랬던 것처럼 아마도 여러 세대에 걸쳐 너의 영혼을 괴롭힐 것이다.",
    ["O"] = "약탈자 왕 코단을 위해 제타리아를 죽이고 제타리아의 저주를 끝내십시오.",
    ["T"] = "Undoing the Curse",
  },
  [40718] = {
    ["D"] = "당신이 별로 좋아하지 않는 것 같으니까 제가 할게요. 잘 $N들어봐, 우린 테라모어와의 갈등을 원하지 않아, 그건 우리 대족장의 명예에 침을 뱉는 거니까.$B$B우리가 얘기하는 동안이야, 한 가지를 기억해. 그건 우정이 아니라 우리가 그들을 존중하는 거야.",
    ["O"] = "카고로를 도와 회의를 진행하고, 회의가 완료되면 더스트왈로우 습지의 머드스프로킷에서 Gizzix Grimegurgle과 만나십시오.",
    ["T"] = "Next Course of Action",
  },
  [40719] = {
    ["D"] = "음, 여기 머드스프로킷에 있는 우리 위대한 고블린들이 땅을 파는 데 조금 성공했어. 우리는 불에 탄 여관 근처에서 재의 일부를 모았고, 화재가 정말로 용에 의해 발생했는지 확인하기 위해 그것을 연구하려고 합니다.$B$B그렇게 하려면 몇 가지 재료가 필요합니다. 재의 속성을 자세히 들여다보기 위해 개인적으로 만든 Gizz-matic Scope를 만들어야 합니다.$B$BI도 깨끗한 화염 주머니를 모으고 싶습니다.  이 지역의 인근 Whelps에서 우리가 정확히 무엇을 다루고 있는지 잘 알 수 있습니다!",
    ["O"] = "소용돌이치는 청동 장치 5개, 표준 조준경 1개, 깨끗한 화염주머니 1개를 먼지늪지의 진흙 프로젝트킷에 있는 기직스에게 가져오십시오.",
    ["T"] = "Exquisite Goblin Engineering",
  },
  [40720] = {
    ["D"] = "그래서.. 우리의 건전한 추론이 틀렸다는 것이 증명된 것 같습니다.$B$B이것은 때때로 고블린 엔지니어링에서 꽤 흔한 일입니다, 우리가 인정하기 싫을 정도로요. 어쨌든, 어쩌면 이것이 수사를 위한 몇 가지 사항을 정리하는 데 도움이 되었을 수도 있습니다.$B$B만약 내가 도박 고블린이었다면, 나는 분명히 그 댕댕이 드래곤들에게 내기를 걸었을 것이다. 내가 도박을 할 만큼 어리석지 않아서 다행이야!$B$B이 정보를 카고로에게 알려줘, 분명 그는 이 정보를 사용할 수 있을 거야!",
    ["O"] = "Dustwallow Marsh의 Shady Rest Inn 근처에 있는 Kagoro에게 정보를 가져오십시오.",
    ["T"] = "Conclusive Evidence",
  },
  [40721] = {
    ["D"] = "테라모어와 팔그란이 다시 한 번 만남을 요청했습니다. 그는 새로운 증거를 가지고 돌아왔고, 우리는 막다른 골목을 만났습니다.$B$B솔직히 팔그란은 우리보다 더 많은 것을 알아냈습니다. 왜냐하면 솔직히 우리는 아무것도 얻지 못했기 때문입니다.",
    ["O"] = "카고로를 도와 회의를 진행하십시오.",
    ["T"] = "Tedious Diplomacy Once More",
  },
  [40722] = {
    ["D"] = "Sellick Voss.$B$BI는 그 인간에 대해 들어본 적이 없지만, 그의 행동에는 불명예와 비겁함의 냄새가 납니다. 그는 늪에 숨겨진 야영지 깊숙한 곳에 숨어 있다.$B$B<Kagoro는 못마땅하다는 듯이 투덜거린다.>$B$B는 먼지투성이의 습지에서 우리의 힘을 보여주기 위해 우리 자신을 유용하게 만들어야 한다. 셀릭 보스를 죽이고 호드와 얼라이언스 사이에 평화를 가져올 기회가 있다면, 우리는 친구나 용병을 찾아서 늪지를 샅샅이 뒤져 셀릭 보스를 찾아 그의 메달을 브래큰월 마을의 크로그에게 가져다 줄 $B것입니다.",
    ["O"] = "셀릭 보스를 찾아 처치하고, 보스의 메달을 증거로 브래큰월 마을의 크로그에게 가져오십시오.",
    ["T"] = "Justice for Dustwallow",
  },
  [40723] = {
    ["D"] = "우리는 이 늪지에서 할 일을 다했으니, 이제 얼라이언스와 함께 일을 바로잡아야 합니다. 이 메달을 카고로와 만나고 있던 정찰병인 팔그란 하스틸에게 가져가세요.$B$BHe는 이 토큰을 그들의 지도자에게 가져다주고 우리의 도움을 알릴 수 있습니다.",
    ["O"] = "보스의 메달을 Shady Rest Inn과 Brackenwall Village 사이의 길에 있는 Falgran Hastil에게 가져다주십시오.",
    ["T"] = "Honoring Treaties",
  },
  [40724] = {
    ["D"] = "하이베일 고릴라들이 텔 컴퍼니를 공포에 떨게 해서 우리 재산을 공격하고 우리를 이곳 베이스캠프로 돌려보냈습니다. 그들은 예전에는 주변 숲에서 우리의 성벽과 요새를 공격했지만, 최근에는 더 북쪽으로 돌아갔습니다.$B$BI는 그들이 뭔가를 꾸미고 있다는 것을 알고 있습니다.$B$B너 좀 터프해 보이는군, 어쩌면 너는 이 바나나 먹는 야만인들을 상대할 수 있을지도 몰라. 북쪽의 하이베일 라이즈 근처와 버려진 캠프 주변에서 찾을 수 있고, 그곳으로 가서 거기 있는 고릴라에게서 12마리의 하이베일 발을 얻을 수 있어.",
    ["O"] = "Tel\'abim의 Highvale Gorillas에서 12마리의 Highvale Paws를 모아 Tel Co. Basecamp의 Sneel Fizzwack을 찾으십시오.",
    ["T"] = "The Ape Bounty",
  },
  [40725] = {
    ["D"] = "우리의 작업이 느려진 이후로, 점점 더 많은 머록들이 해변으로 모여들고 있습니다. 이 멀록들은 베이스캠프에 직접적인 위협이 되고 있으며, 밖으로 나가는 것을 더 어렵게 만들고 있습니다.$B$B우리가 다시 한 번 일을 시작하고 싶다면, 그들은 처리되어야 할 것이고, 진지하게 다루어야 할 것입니다!$B$B해변을 돌아다니면 섬 전체에 그들의 둥지가 빽빽하게 모여 있는 것을 볼 수 있을 것입니다. 그 지저분한 멀록을 찾아서, 그들의 발톱 스무 개를 모아서 내게 돌려주면, 너에게 돈을 주겠다.$B$BEasy 네?",
    ["O"] = "Tel\'abim 주변의 멀록에서 Spitefin Claws 20개를 모아 Tel Co. Basecamp의 Sneel Fizzwack을 찾으십시오.",
    ["T"] = "The Spitefin Bounty",
  },
  [40726] = {
    ["D"] = "밸브 폭발! 매일 우리는 메인 워터 펌프에서 더 많은 누수를 겪고 있습니다. Tel Co. Basecamp가 지속되려면 Telraz나 Nokrot이 뭐라고 하든 상관없이 신선한 물의 공급이 필요합니다.$B$B우리의 백업 부품 중 어느 것이든 Bixxle의 창고에서 섬의 북쪽 멀리 떨어져 있었지만, 모든 것이 무너진 이후로 우리와 그들 사이에는 -매우- 교통량이 거의 없었습니다.$B$BI는 당신이 그곳으로 가야 합니다. 길을 따라 북쪽으로 쭉 가다가 '백업 씰 밸브'를 찾아 주변을 샅샅이 뒤집니다. Bixxle은 충분해야 하니 이름이 적힌 상자를 찾아보고 나에게 돌려주세요. 간단하죠?",
    ["O"] = "북부 텔아빔에 있는 빅슬의 창고로 가서 텔 코베이스캠프에 있는 펌프워커 잘완의 백업 씰 밸브를 획득하세요.",
    ["T"] = "The Backup Seal-Valve",
  },
  [40727] = {
    ["D"] = "특히 최근의 혼란으로 인해 대부분의 기계를 수리하는 것이 점점 어려워지고 있습니다.$B$BI\'경험은 있지만, 도구가 많이 부족합니다. 스핀 렌치가 정말 필요할 때 스패너로 작업하는 것이 얼마나 어려운지 아십니까?$B$B여기 북쪽에는 \'The Derelict Camp\'라는 곳이 있습니다. 글쎄요, 한때는 그렇게 황량하지 않았습니다. 우리는 그곳에서 나무 자르기, 바나나 수집 등 많은 일을 했습니다. 거기서 나는 모든 장치와 함께 내 도구 상자를 잃어버렸고, 그것을 되찾고 싶습니다.$B$B당신은 섬의 서쪽 가장자리에서 캠프를 찾을 수 있습니다. 북쪽으로 올라가는 길을 따라가면 찾을 수 있을 거야.",
    ["O"] = "버려진 캠프로 가서 텔아빔의 텔 코. 베이스캠프에서 와즐론의 와즐론 헤드아이언 도구를 회수하세요.",
    ["T"] = "Derelict Supplies",
  },
  [40728] = {
    ["D"] = "나는 너에게 그것이 있다고 생각하지 않았어, 너는 분명 오우거가 아니었지만, 너는 살아남았고, 그 앞발을 증거로 나에게 가져왔어.$B$B우리가 이 문제를 -정말로- 다루고 싶다면, 우리는 근원에서 싸워야 해. 모든 유인원은 Tel\'abim의 중심에 있는 거대한 산인 Highvale Rise에서 왔습니다. 거기서 당신은 그들의 무리 중 가장 크고 강한 것을 찾을 수 있을 것입니다.$B$B거기서 라벨을 풀고, 그들의 공격성을 누그러뜨릴 수 있는 14마리의 엘더 하이베일 고릴라를 처치하고, 어쩌면 지혜로운 고블린의 정신을 구할 수도 있습니다.",
    ["O"] = "텔 코의 베이스캠프에서 스닐 피즈왁을 얻기 위해 텔아빔의 하이베일 라이즈 주변에서 14마리의 엘더 하이베일 고릴라를 처치하십시오.",
    ["T"] = "Highvale Rise",
  },
  [40729] = {
    ["D"] = "제 연구는 이제 막 시작되었고 이미 너무 많은 가능성이 있어서 머리가 빙글빙글 돌고 있습니다!$B$B무슨 말인지 전혀 모른다는 뜻인가요? 나는 거대한 바나나의 비밀을 발견하려고 노력하고 있습니다, 소문에 따르면 그들은 오래 전에 Tel\'abim에서 자랐습니다. 그것은 모두 수확될 때까지였습니다.$B$B남은 것은 신화와 전설뿐이지만 나는 그것의 바닥에 도달할 것입니다!$B$B첫 번째 직감은 동쪽 해안에서 약간 떨어진 섬에서 자란 이상한 바나나에서 나옵니다.  나는 별로 운이 없었어, 너가 보는 멀록은 해안을 따라 널려 있고, 나는 그저 한 명의 난쟁이 요정일 뿐이야, 아마 너는 그곳에 가서 거기서 자라는 \'이상한 텔아빔 바나나\' 표본 세 개를 얻을 수 있을 거야.",
    ["O"] = "Tazzo's Shack 동쪽의 작은 섬으로 이동하여, Tel\'abim의 Tazzo\'s Shack에서 Tazzo를 위한 이상한 Tel\'abim 바나나 3개를 수집하세요.",
    ["T"] = "Collecting Specimens",
  },
  [40730] = {
    ["D"] = "그 섬의 바나나들은 여기 섬에 있는 잘 익은 텔아빔 바나나처럼 뒤틀린 것이 아니라 뭔가 변형된 것이야.$B$BIt 우리는 다른 해결책을 찾아야 할 것 같지만, 나는 이 판잣집에만 갇혀 있는 아이디어가 다 바닥나고 있어.$B$B우리가 뭔가를 시도하지 마, 당연하지. 만약 당신이 거대 성장의 영약을 구했고, 우리가 그냥 바나나 위에 그냥 부었다면, 한 번쯤 해볼 만한 가치가 있지 않나요?",
    ["O"] = "텔아빔에 있는 타조의 판잣집에서 타조 기어파이어를 위한 거대 성장의 영약을 모으십시오.",
    ["T"] = "Early Testing",
  },
  [40731] = {
    ["D"] = "글쎄요, 제 모든 아이디어가 무가치하거나 실패로 끝나거나 당황스럽습니다. 분명 내가 할 수 있는 무언가가 있을 거야...$B$B<Tazzo의 눈이 번쩍이며 살아났지만, 곧 한숨이 그를 빠져나갔다.>$B$B여기 실제로 뭔가가 있어, 방금 기억이 났어. 제 '친구'인 리자(Leezza)는 멀리 북쪽에서 일하곤 했습니다. 우리가 더 좋은 사이였을 때 그녀는 언젠가 그녀가 움직이기에는 너무 커서 말도 안 되게 큰 바나나를 보았다고 말한 적이 있습니다.$B$B이것은 우리가 찾고 있는 것이어야 하지만, 우리가 이 정보를 원한다면, 나는 그것이 나에게 팔과 다리를 잃게 될 것이라는 것을 압니다... Tel Co. Basecamp에 가서 나를 대신해서 말해도 돼. 그건 제쳐두고, 난 정말 금이 하나도 없어, 그리고 그녀가 물어볼 거라는 걸 알아.",
    ["O"] = "Tel Co. Basecamp의 Leezza Fraxtoggle에게서 거대한 바나나의 정보를 구입하는 방법을 찾으십시오. Tel\'abim에서.",
    ["T"] = "A Costly Favor",
  },
  [40732] = {
    ["D"] = "안녕 다시 노새야, 일할 준비 됐어?$B$BI 솔직히 말해서, 나는 Tel Co.가 잿더미가 될 때 이 바위 위에 버티고 있을 수 없어, 그리고 탈출구를 찾기 위해선 고블린이 케잔에서 찾을 수 없는 재료가 필요해.$B$B정글 곳곳에는 날개 달린 날아다니는 뱀이 있어. 그들은 \'Venomflayer\'라는 별명으로 불리는데, 보시다시피, 그들은 내면 깊숙한 곳에 정말 강력한 Sac을 가지고 있으며, 제가 찾고 있는 것이 바로 이 Venomflayer Sac입니다. 여덟 개로 만들자, 여덟 개를 가져오면, 이 바보같이 큰 바나나에 대해 말해줄게.",
    ["O"] = "Tel\'abim의 Tel Co. Basecamp에서 Leezza Fraxtoggle을 위해 Venomwing Sacs 8개를 수집하십시오.",
    ["T"] = "Two Favors For The Price of One",
  },
  [40733] = {
    ["D"] = "당신이 제게 몇 가지 호의를 베풀었고, 타조가 제게 진 빚을 갚았을 것 같습니다.$B$B제 이야기를 들을 준비가 안 됐으니까, 제게 알려주시고, 그런 다음 그것을 좋은 노새처럼 타조에게 가져다 주실 수 있습니다.",
    ["O"] = "Leezza Fraxtoggle에게 거대한 바나나에 대한 정보를 듣고, Tel\'abim의 Tazzo\'s Shack에 있는 Tazzo Gearfire에게 가져다주십시오.",
    ["T"] = "Gargantuan Information!",
  },
  [40734] = {
    ["D"] = "뿌리와 덤불로 뒤엉킨 가장 큰 들쭉날쭉한 섬 깊숙한 곳에 자리 잡은 이곳은 마치 시간 속에서 잃어버린 유물을 찾는 것 같습니다!$B$B<그놈은 정보를 가지고 싶어 매우 흥분하고 있습니다.>$B$B유일하게 남은 거대한 바나나라면 나보다 더 가져야 할 것입니다. 당신이 그것을 되찾아서 여기로 가져왔으면 좋겠어요, 만약 제가 실제 덩치를 연구할 기회가 있다면, 아마 그것을 복제하는 일을 할 수도 있을 겁니다!$B$B당장 북쪽으로 가서 그 바나나를 찾아보세요!",
    ["O"] = "들쭉날쭉한 섬에서 거대한 텔아빔 바나나를 찾아 텔아빔의 타조의 판잣집에 있는 타조 기어파이어에게 가져다주세요.",
    ["T"] = "A Must Have Discovery",
  },
  [40735] = {
    ["D"] = "그거 그냥 봐줄래? 자연 그 자체의 순수한 경이로움!$B$BI는 다른 모든 옵션을 사용하기 전에 이것을 땅에 심는 위험을 감수하고 싶지 않을 것입니다. 어쨌든 나는 마법사이고, 일반 바나나를 이와 같은 것으로 바꾸는 공식을 만드는 것보다 더 좋은 방법이 어디 있겠습니까!$B$B또는 그것이 옵션이 되려면 거대한 바나나를 연구해야 합니다. 나는 마이크로 필터 Tazzo-Scope가 필요해, 특허 출원 중이야.$B$BTo 범위를 만들려면 다음 자료를 얻기 위해 너가 필요해, 하지만 나를 믿어, 그들은 그만한 가치가 있을 거야! 별 루비, 블루 사파이어, 정확한 조준경이 필요합니다. 일단 받으시면 제게 돌아오세요, 제가 해드릴게요.",
    ["O"] = "별 루비, 블루 사파이어, 그리고 타조 기어파이어의 정확한 조준경을 모아 마이크로 필터 태조 스코프를 만드세요.",
    ["T"] = "The Micro Filter Tazzo-Scope",
  },
  [40736] = {
    ["D"] = "시간이 조금 걸렸지만, 표본을 완전히 분석할 수 있었습니다. 영양분이 풍부하고 밀도가 매우 높은 자연의 경이로움입니다.$B$B공부하고 메모하기 전에 그런 위업을 복제하는 방법에 대한 아이디어가 있을 수 있다고 생각합니다. 첫째, 나는 마법 재료가 필요할 것이고, 그들의 신비한 속성은 진정으로 당신의 손에 의해 조작될 것입니다. 둘째, 잘 익은 텔아빔 바나나가 필요해, 섬 곳곳에 흩어져 있어, 다섯 개를 가져와.$B$BO모든 걸 모았으면, 우리는 최종 테스트를 할 수 있어.",
    ["O"] = "꿈의 가루 1개, 상급 영원의 정수 1개, 작은 찬란한 파편 1개, 잘 익은 텔아빔 바나나 5개를 모아 텔아빔의 타조의 판잣집에서 타조 기어파이어를 할 수 있습니다.",
    ["T"] = "Gargantuan Studies",
  },
  [40737] = {
    ["D"] = "그래서, 이 재료들 중 일부는 제가 하려는 것과 정확히 일치하지 않는 것 같습니다, 그건 제가 알아낸 것 같습니다!$B$B꿈의 가루와 바나나, 그리고 약간의 비전 에너지가 정말로 우리가 찾고 있는 것을 만들어낼 수 있을 것 같습니다. 내가 해야 할 일은 모든 것이 제대로 작동하는지 확인하기 위한 마지막 테스트뿐이니, 실험이 끝난 후 뒤로 물러서서 나에게 말하세요.",
    ["O"] = "텔아빔에 있는 타조의 판잣집에서 실험을 완료하기 위해 타조 기어파이어를 기다립니다.",
    ["T"] = "The Final Test",
  },
  [40738] = {
    ["D"] = "우리가 할 수 있었다는 게 믿기지 않지만, 당신 자신을 제외하고 감사해야 할 사람이 있다면, 그건 Danonzo일 거야, 그는 내가 일을 계속하도록 설득했고, 심지어 내가 이 판잣집에 머물 수 있도록 보증하기까지 했어.$B$BHe는 한동안 독특한 레시피를 연구하고 싶어 했어.  분명히 그는 뭔가를 생각하는 데 어려움을 겪고 있습니다, 음, 특별합니다.$B$BPerhaps a Gargantuan Tel\'abim banana가 그를 도와줄 것입니다!",
    ["O"] = "텔아빔에 있는 셰프 Danonzo Laxjolt에게 거대한 텔아빔 바나나를 가져오세요.",
    ["T"] = "News for Danonzo!",
  },
  [40739] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "The Tel\'Abim Banana Transmutation",
  },
  [40740] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Tel\'Abim Banana Transmutations!",
  },
  [40741] = {
    ["D"] = "아이를 도와주고 싶으시다면, 안전벨트를 매세요. 하지만 먼저 바나나가 필요합니다! 그것들로 가득 찬 손수레, 그것들로 가득 찬 양동이, 그것들로 가득 찬 통들!$B$BWe는 몇 달 후에 Kezan으로 배송해야 할 예정인데, 내 모든 일꾼들은 정글에 들어갈 수 없습니다. 그 바나나가 없으면 더 이상 Tel Co.$B$BWithout Tel Co. 전 세계에서 더 이상 바나나를 볼 수 없을 것입니다. 이것이 얼마나 심각한지 아십니까?! $B$B그래, 당신이 다른 사람들보다 훨씬 더 용감하다는 걸 알고 있으니, 나가서 잘 익은 바나나 18개를 가져다 주는 건 어떨까요? 그렇게 하면 최소한 다음 배송을 제 시간에 처리할 수 있습니다.",
    ["O"] = "텔아빔에서 잘 익은 텔아빔 바나나 18개를 텔아빔에 모아 텔라즈 남작이 일정을 짜는 데 도움을 주세요.",
    ["T"] = "Shipments on Time",
  },
  [40742] = {
    ["D"] = "우리가 다시 일터로 돌아가고 싶다면, 모든 것이 다시 안전한지 확인해야 합니다. 원숭이가 내 일꾼들의 가장 큰 걱정거리가 아니야, 그건 그 뱀들이야, 그걸 믿어?$B$B내 일꾼들 중 거대한 고릴라보다는, 그 브러시테일 때문에 더 무서워할 거야.$B$Boblins 맞지?$B$B덤불 속으로 미끄러져 들어가 어둠 속에서 공격해, 그들은 처리되어야 해.$B$B이 원숭이의 위협에 대처할 때,  여전히 뱀이 있을 것이고, 나는 뱀을 싫어하는데, 왜 나를 위해 뱀을 처리해 주지 않는가? 브러시테일 애더와 코브라는 공격적이며 눈에 보이는 모든 것을 공격합니다. 그것들을 제거하면, 아마도 우리 일꾼들이 바나나를 따는 데 더 많은 용기를 가질 수 있을 것입니다.",
    ["O"] = "텔아빔의 텔 코비 베이스캠프에서 텔라즈 남작을 위해 브러시테일 가산기 8마리와 브러시테일 코브라 8마리를 처치하십시오.",
    ["T"] = "The Work Must Continue",
  },
  [40743] = {
    ["D"] = "겨울. 잘 먹고 먹는 시간! 나는 항상 새로운 음식을 시도하고 내 민족의 문화 음식을 다른 사람들과 교환하는 것을 좋아합니다.$B$B아마도 우리는 거래를 할 수 있을까요? 다른 인종의 음식을 맛보고 싶습니다. 당신이 몇 가지를 찾으면, 나는 당신에게 답례로 특별한 요리를 제공할 것입니다.$B$B저와 제 백성이 즐길 수 있는 다양한 음식을 저에게 제공해 주시고, 당신의 계절 정신에 대한 보상을 잘 해드리겠습니다!",
    ["O"] = "부드러운 바나나 빵 5개, 경화 햄 스테이크 5개, 달의 수확 호박 5개를 겨울맞이 축제 골짜기의 아이스포 마을에서 족장 아이스포우에게 바치세요!",
    ["T"] = "Exchanging Foreign Food",
  },
  [40744] = {
    ["D"] = "한 해가 저물어 가고 우리의 축하 행사도 함께 끝났습니다. 우리의 축하 행사는 선물을 교환하는 것으로 시작되는데, 이는 서로의 회사를 기뻐하고 공유하는 더 좋은 방법은 없기 때문입니다.$B$B올해는 포장지가 약간 가볍고, 매우 쾌활한 난쟁이 요정이 마지막 배치를 배달했습니다. 몇 년 동안은 버텼지만, 머지않아 더 많은 것이 필요하게 될 거야, 우리의 휴일이 망가지지 않도록!$B$B포장지를 찾을 수 있는 장소를 알고 있니?",
    ["O"] = "겨울 축제 골짜기의 아이스포 마을에서 시어 콜드주둥이를 위한 빨간 리본 포장지 10장과 파란 리본 포장지 10장을 모으세요!",
    ["T"] = "Gifts to Wrap",
  },
  [40745] = {
    ["D"] = "그 작고, 도둑질하고, 탐욕스러운 그렐, 올해 나는 전혀 예상하지 못했을 때 내 눈을 뽑아먹었어.$B$BThey가 내 코 밑에서 내 선물을 훔쳐갔어. 나는 인정하겠지만, 나는 약간 술에 취해 있었고, 그것이 사라진 것을 발견하기 위해 깨어났지만, 그것은 여기도 저기도 아니다.$B$BI는 책임이 있는 것이 남서쪽의 그렐이라는 좋은 의심을 가지고 있다. 날 믿어, 이 선물은 나에게 큰 의미가 있고, 정말 특별한 사람에게 주고 싶은데, 나를 위해 그들의 캠프에서 그것을 되찾을 수 있을 거라고 생각해?",
    ["O"] = "겨울 그렐 캠프의 카루스 선물을 남서쪽으로 모아 겨울맞이 축제 골짜기에 있는 카루스에게 돌려주세요.",
    ["T"] = "Thieving Little Grell!",
  },
  [40746] = {
    ["D"] = "겨울 그렐은 매 시즌이 시작될 때마다 도착하며, 그들의 마음은 이곳 겨울맞이 축제 시즌을 방해하기 위한 속임수와 절도에 대한 생각으로 가득 차 있습니다. 그들은 연말연시를 경멸하는 악령인 그들의 영주 크람푸스에 의해 보내졌습니다.$B$BIt는 우리와 같은 용감한 영혼들이 겨울 그렐이 나무 아래에서 선물을 훔치는 명령을 수행하는 것을 막기 위해 달려 있습니다.$B$B당신은 그들을 남서쪽, 산 가장자리와 얼어붙은 호수 근처에서 찾을 수 있습니다.  그들을 죽이고 그들의 존재를 제거하십시오. 너무 많은 해를 끼칠까 봐 걱정하지 마, 그들은 그저 그들이 왔던 세계로 다시 보내질 것이고, 단지 다른 계절로 돌아갈 뿐이다.",
    ["O"] = "겨울맞이 축제 골짜기에서 카루스 실버스노우를 얻기 위해 7명의 겨울 그렐 트릭스터와 7명의 겨울 그렐 계략가를 처치하십시오.",
    ["T"] = "The Evil Winter Grell",
  },
  [40747] = {
    ["D"] = "허, 여기서 뭐 하는 거야, 나는 당신이 어떤 목록에도 있었는지 기억나지 않아, 아니면 여기 섬에 있는 누군가를 기대했어.$B$BDid 샹 씨 보내, 아니면 드라구나스트라즈?$B$BI 당신이 여기 새로 왔을 거라고 가정해봐, 다른 사람들처럼 프로그래머일 거야, 의심의 여지가 없어, 우리는 모든 버그 보고서와 함께 그들을 빠르게 살펴봐.$B$B시작할 준비가 됐어,  나한테 얘기해, 그러면 프로그래머 양말 한 세트를 지급해 줄게.$B$B필요한 것들이야.",
    ["O"] = "Jamey와 대화하여 프로그래머 양말을 얻으십시오.",
    ["T"] = "A Programmer?",
  },
  [40748] = {
    ["D"] = "긴 한 해의 끝을 마무리하는 데 술을 마시는 것 외에 더 좋은 방법이 있을까요? 물론, 최고 중의 최고는 축하 행사를 더 좋게 만들 뿐입니다.$B$B몇 시즌 전에 만든 Winter Veil Brew에 대한 이야기를 들어본 적이 있습니까? 오, 그것은 확실히 마법 같았어, 아마 내 인생에서 만든 최고의 배치였을 거야.$B$B비열하게 검은 무쇠가 훔쳐갔어, 의심할 여지 없이 검은바위 심연 깊숙한 선술집에 숨겨져 있었어.$B$B너는 그것을 되찾았고, 나는 그 중 일부를 공유해, 그건 거래처럼 들리지, 맞지?",
    ["O"] = "검은바위 심연의 동굴에 있는 겨울맞이 축제 술통을 회수하여 겨울맞이 축제 골짜기에서 보마 파이어액스를 얻으십시오.",
    ["T"] = "Winter Veil Brew",
  },
  [40749] = {
    ["D"] = "양피지는 로고로 보이는 알 수 없는 글씨로 쓰여져 있습니다. 주변 환경으로 판단할 때 이 건물은 텔아빔의 토착 문화에 속하지 않습니다. 서예는 우아합니다. 각 문자의 획이 완벽하게 나타납니다. 대본을 해독할 수 있는 사람을 찾아봐.",
    ["O"] = "양피지에 적힌 글자를 해독할 수 있는 사람을 찾으십시오.",
    ["T"] = "Translating The Unknown",
  },
  [40752] = {
    ["D"] = "자, 어디서부터 시작해야 할지, 너무 많은 아이디어, 많은 가능성, 왜 트위스트가 가미된 검증된 진정한 클래식이 아닌가요? 바나나 빵은 일부 사람들에게는 필수품이며 꽤 맛있지만 Danonzo는 상황을 비틀 수 있습니다.$B$B거대한 Tel\'Abim 바나나를 Heart of the Wild의 대시와 함께 빵에 넣으면 신경이 진정되고 혀에 남아있는 날카로운 뒷맛이 훨씬 더 좋아질 수 있습니다.$B$B재료를 알려주시면 즉시 준비할 수 있습니다!",
    ["O"] = "셰프 Danonzo Laxjolt를 위해 Tel\'Abim의 Tel Co. 베이스캠프에서 거대한 Tel\'Abim 바나나, 공기의 정수, 부드러운 향신료를 모으세요.",
    ["T"] = "Danonzo\'s Tel\'Abim Surprise",
  },
  [40753] = {
    ["D"] = "제 머릿속은 아이디어로 넘쳐나고, 선택할 수 있는 것과 할 수 있는 것이 너무 많아요! 나는 왜 우리가 놀라운 스튜를 만들지 않는지, 거대한 바나나 자체는 확실히 놀라운 크림을 생산할 수 있습니다.$B $ BA 크림 국물은 구운 바나나의 신선한 덩어리와 함께 뜨겁게 제공됩니다, 이제 마법처럼 들리지 않습니다!$B$ B내가 필요로하는 것은 거대한 Tel\'Abim 바나나, Mountain Silversage 및 진정시키는 향신료입니다.  나한테 가져다주면 요리하는 아이를 얻을 수 있어.",
    ["o"] = "텔아빔의 텔 코(Tel Co.) 베이스캠프에서 셰프 다논조 락스욜트(Danonzo Laxjolt)를 위해 거대한 텔아빔 바나나, 마운틴 실버세이지, 부드러운 향신료를 준비하세요.",
    ["T"] = "Danonzo\'s Tel\'Abim Delight",
  },
  [40754] = {
    ["D"] = "오, 케잔의 다른 고블린들이 내 머릿속의 모든 레시피를 발견하면 내 천재성에 감탄할 거야. 바나나 크림으로 가득 찬 차가운 바나나 케이크에 대한 나의 생각은 내 마음에 다음이며, 확실히 맛있게 들리지 않습니까?$B$BCooked 별도의 충전물을 나중에 추가하고 완성 후 냉각하면 맛의 펀치가 상당히 추가됩니다. 알겠습니다!$B$B다음 재료들을 저에게 주시면, 저는 일을 시작할 수 있습니다, 거대한 텔아빔 바나나, 공기의 정수, 그리고 진정 향신료, 일단 당신이 그것들을 얻으면, 저는 시작할 수 있습니다.",
    ["O"] = "텔아빔의 텔 코(Tel Co.) 베이스캠프에서 셰프 다논조 락스욜트(Danonzo Laxjolt)를 위해 야생의 심장인 거대한 텔아빔 바나나와 부드러운 향신료를 모으세요.",
    ["T"] = "Danonzo\'s Tel\'Abim Medley",
  },
  [40755] = {
    ["D"] = "이봐요, 부탁하고 싶은 게 있어요. 매몰 비용 오류의 의미를 아십니까? 글쎄, 내 세계에서는 완전히 사실입니다. 나는 수년에 걸쳐 금 양동이를 사용하여 바나나를 수집할 가치가 있는지 여부에 따라 분류할 수 있는 기계를 만들었습니다. 그것은 숙성도, 나이, 그리고 모든 종류의 요인을 판단하여 수집할 가치가 있는지 판단할 수 있습니다.$B$BLet\'s 그냥 말해서, 저가 그것을 함께 보냈던 부푼들이 잃어버렸고, 그래서 여기 서쪽에 있는 캠프에 두고 왔습니다.$B$BI는 Venomflayers에게 찢어져서 스스로 그것을 가지러 갈 낭비할 사람들이 많지 않습니다.  그러니 왜 하지 않나요? 스크루퓨즈 1000을 회수하고 조심스럽게 다시 가져오세요, 그것은 서쪽 길을 따라 내려가는 작은 버려진 캠프에 있어야 합니다.",
    ["O"] = "Tel\'Abim에 있는 Bixxle의 창고에서 Bixxle Screwfuse용 Screwfuse 1000을 찾아 회수하십시오.",
    ["T"] = "Operation Screwfuse 1000",
  },
  [40756] = {
    ["D"] = "저것들, 완전 바보들!$B$B전체 메커니즘이 고장났고, 제 백업 아케인 레귤레이터와 스핑갓지 플랜지가 모두 고장났습니다. 케잔에서 특별 주문한 그런 희귀한 부품을 손에 넣는 데 얼마나 오랜 시간이 걸렸는지 아세요!$B$B만약 그들이 아직 살아 있다면, 그들이 썩어가고 있는 잘못된 사후 세계로 보낼 사람은 나일 것입니다. 케잔의 희귀 물품을 구할 수 있는 출처는 단 하나뿐이니, 그와 대화를 나눠 주길 바란다. 그는 일종의 가명으로 \'Jabbey\'라는 이름을 사용하며, Kezan의 비밀 요원이며 다양한 백채널을 통해 일하고 있습니다. 그와 이야기를 나누고, -Bixxle-이 당신을 보냈으니 이 아이템 목록을 가져오세요.",
    ["O"] = "타나리스의 스팀히들 항구에 있는 재비와 대화하십시오.",
    ["T"] = "Operation FIX Screwfuse 1000",
  },
  [40757] = {
    ["D"] = "<Jabbey는 믿을 수 없다는 표정으로 목록을 보고 웃습니다.>$B$BHaha! 그는 내가 그렇게 쉽게 귀중한 물건을 줄 것이라고 생각합니까? 이봐, 얘야, 이런 것들은 희귀하고 매우 귀중하지만, 그가 그것들을 필요로 하고 원한다면, 나는 그런 것을 포기할 생각조차 하기 전에 완성해야 할 호의가 있어. $B$BI는 그 검은무쇠 유형 중 하나와 거래를 했는데, 그는 \'Darneg Darkbeard\'라는 이름을 사용했는데, 나는 그에게 팔기 위해 상당한 양의 강력한 상품을 기대었다고 말합시다. 나는 그로부터 전혀 대답을 듣지 못했고, 내가 사기를 당했다는 확신을 가지고 있습니다. 검은바위 심연으로 가서 섀도우포지로 가서 그에게서 '매우 강력한 코담배\'를 되찾아오길 바란다. 그는 그곳의 거주지 어딘가에 있을 것입니다.",
    ["O"] = "검은바위 심연으로 모험을 떠나, 거주지 근처의 다네그 검은수염에게서 타나리스의 스팀히들 항구에 있는 재비를 위해 '매우 강력한 코담배\'를 회수하십시오.",
    ["T"] = "Operation Help Jabbey",
  },
  [40758] = {
    ["D"] = "음, 미안하지만, 그 드워프가 대부분의 스너프를 '사용’해버렸어. 운이 좀 안 좋네. 네가 찾고 있는 부품 비용의 일부도 회수하기엔 충분하지 않아. 하지만 다른 부탁이 하나 있어, 그걸로 나머지 비용을 충당할 수 있을 거야.$B$B과학적 목적으로 \'독성 물질\'을 연구하려는 고객들이 있어. 그들은 'Blighted Essence’를 구하려고 하는데, 이는 동부 역병지대의 Blighted Horrors에게서 얻을 수 있어. 그러니 Blighted Essence를 가져다주면 나머지 부품 비용을 갚을 수 있어, 쉽지?",
    ["O"] = "동부 역병지대로 모험을 떠나 타나리스의 스팀히들 항구에서 재비를 위해 역병의 공포에서 \'역병에 걸린 정수\'를 수집하십시오.",
    ["T"] = "Operation Help Jabbey 2",
  },
  [40759] = {
    ["D"] = "그 모든 것을 구하는 데 수고했어, 너무 오래 걸리진 않았어, 케잔은 너 같은 사람들을 이용할 수 있어.$B$B그래, 나는 그 바보 빅슬의 물건을 상자에 넣었어, 그에게 가져가고, 그것에 대해 빨리, 나는 너를 여기 너무 오래 머물게 했어, 마지막으로 내가 원하는 것은 사람들이 내 사업에 대해 알아차릴 수 있는 것이야,  알겠어?",
    ["O"] = "Bixxle의 비싼 부품을 Tel\'Abim에 있는 Bixxle의 창고에 있는 Bixxle Screwfuse로 가져오십시오.",
    ["T"] = "Operation Return to Screwfuse",
  },
  [40760] = {
    ["D"] = "이제 모든 재료를 모았으니, 마지막 수리만 하면 되고, 그러기 위해서는 더 많은 재료가 필요할 것 같습니다.$B$BI 너무 귀찮게 하지 않았으면 좋겠는데, 엔지니어링 재료 좀 가져다 주실 수 있나요? 토륨 바 6개, 골드 파워 코어, 융합 배선 몇 개, 토륨 위젯이 필요한데, 이 모든 것이 스크루퓨즈 1000을 고칠 수 있어야 합니다.",
    ["O"] = "텔아빔에 있는 빅슬의 창고에서 빅슬 스크루퓨즈를 얻기 위해 토륨 바 6개, 골드 파워 코어 1개, 융합 배선 1개, 토륨 위젯 1개를 모으십시오.",
    ["T"] = "Operation Final Repairs",
  },
  [40761] = {
    ["D"] = "이봐, 너는 나에게 정말 큰 일을 해줬고, 나는 아직도 네가 한 모든 것에 대해 빚지고 있어. 당신은 총을 사기 위해 시장에 나오지 않을 것입니다, 그렇죠? 그냥 아무 총이나 말하는 게 아니라, 검은무쇠 신성모독자를 말하는 거죠. 나는 도움을 준 것에 대해 꽤 많은 호의를 빚진 사람이 있습니다. 나는 그들을 Steamwheedle에 희귀 상품을 위해 가져 오겠다고 제안했습니다.$B$이것이 당신이 관심이 있는 것이라면, 그것을 얻는 데 약간의 노력이 필요하다는 것을 알아두십시오. 만약 이것이 당신의 관심이 있다면, 겔베그 다크브로우와 이야기하고, 내가 너를 보냈고, 내가 계획을 요청하고 있다는 것을 그에게 알려라.",
    ["O"] = "스팀웨들 항구의 겔베그 다크브로우에게서 검은무쇠 신성 모독자에 대한 설계도를 수집하고, 획득한 후에는 빅슬 스크루퓨즈로 돌아가십시오.",
    ["T"] = "Secrets of the Dark Iron Desecrator",
  },
  [40762] = {
    ["D"] = "글쎄요, 이 계획들은 제가 처음 예상했던 것보다 훨씬 더 복잡하고, 희귀한 재료가 너무 많아서 대부분 쉽게 구할 수 없죠...$B$B우선, 우리는 재고 검은철 소총을 구해야 할 것입니다. 그것들은 만드는 방법을 가진 엔지니어들이 제작할 수 있습니다. 둘째, 검은바위 심연에서 마그마 응축기가 필요하며, 골렘 연구소 근처에서 찾을 수 있습니다. 셋째, 극한의 열을 견딜 수 있는 복잡한 아케이나이트 배럴이 필요합니다. 이것은 검은바위 첨탑 아래쪽 깊숙한 곳, 병참장교 근처에서 찾을 수 있습니다.$B$B가장 찾기 어려운 것은 용융 조각이 필요하다는 것입니다. 이 아이템은 용암 핵 깊숙한 곳에 있는 용암 파괴자에게서 얻을 수 있습니다.$B$B건설을 완료하려면 저도 용암 핵에서 찾을 수 있는 불타는 핵 3개와 마법이 부여된 토륨 바 10개가 필요합니다.$B$B이 상품을 수집한 후 저에게 오세요. 그러면 시작할 수 있습니다.",
    ["O"] = "텔아빔에 있는 빅슬의 창고에서 검은무쇠 소총, 마그마 응축기, 복잡한 아르케이나이트 통, 빅슬 스크류 퓨즈의 용융 조각을 수집하세요.",
    ["T"] = "The Dark Iron Desecrator",
  },
  [40763] = {
    ["D"] = "이봐 $R, 여기서 유능한 모험가를 만나다니 정말 멋지다! 업무에 관심이 있으신가요? 아시다시피, Tel Co.가 이곳에 왔을 때 이곳은 황량했습니다. 그냥 원숭이와 바나나.$B$B전에는 그렇지 않았죠? 수천 년 전, 이 섬은 국가 간의 국경에 있는 산맥이었고 여기에는 분명히 재물이 숨겨져 있습니다. 우선, 내 조사관들은 북부 해안에서 만 년 전으로 거슬러 올라가는 고대 잔달라 유적을 발견했습니다.$B$B그러나 폐허는 불안한 유령으로 가득 차 있습니다! 근육으로, 그곳으로 가서 그 유령들을 죽이고, 당신이 발견한 모든 서판이나 글을 가져오십시오. 시간을 할애할 가치가 있게 만들어 드리겠습니다. 약속했죠?",
    ["O"] = "텔아빔의 텔 코베캠프에서 고고학자 트릭시아 골드스파크를 위해 8명의 영적 방랑자를 처치하고 고대 트롤 서판 4개를 수집하십시오.",
    ["T"] = "An Opportunity to Dig Deep",
  },
  [40764] = {
    ["D"] = "만 년 전, 잔달라족은 아조타(Azotha)라는 문명과 경쟁하고 있었습니다. 그들의 투쟁은 세상이 산산조각이 나고 바다가 조상의 땅덩어리를 삼켰을 때 끝이 났습니다. 텔아빔은 공교롭게도 이 둘이 충돌한 지역이다.$B$B이 서판에 언급된 트롤들은 전투에서 패배한 것으로 보이며, 트롤들이 의식 장소에서 신들에게 제물로 바쳐지고 그들의 재물이 묻혔다고 언급되어 있다. 이것은 이 의식 장소 아래에 금이 묻혀 있을 수 있음을 의미합니다! 그리고 우리는 그것을 찾았을지도 모릅니다.$B$B들쭉날쭉한 섬의 가장 서쪽 섬으로 가서 명백한 의식 장소를 찾으세요, 찾으면 파기 시작하세요!",
    ["O"] = "의식 장소를 둘러보고 고고학자 트릭시아 골스파크의 아조타 의식 보관함을 텔아빔의 텔 코. 베이스캠프에 찾으세요.",
    ["T"] = "Azotha Gold",
  },
  [40765] = {
    ["D"] = "몇 주 전에 버려진 캠프와 빅슬의 창고와의 연락이 끊겼습니다. Bixxle의 창고는 우리 북부 수확의 수익의 열쇠였습니다. 우리가 다시 시작하려면, 나는 그 장소가 난파선이 아니며 원숭이로 덮여 있지 않다는 것을 알아야 합니다.$B$B또는 중요한 것은, Bixxle은 그의 초점이 엔지니어링 무용 장치에 치우치는 경향이 있는 만큼 물류 대가였습니다.$B$B북쪽으로 멀리 Bixxle의 창고로 길을 따라가세요.  빅슬이 살아 있는지 바로 찾아가야 해.",
    ["O"] = "북부 텔아빔에 있는 빅슬의 창고로 가서 빅슬이 아직 살아 있다면 보고하십시오.",
    ["T"] = "Finding Bixxle!",
  },
  [40766] = {
    ["D"] = "음, 우리는 여기 있고, 여전히 살아 있고, 발길질을 하고 있습니다. 우리는 현지 야생 동물과의 만남에 대해 공정한 몫을 가졌습니다.$B$BI는 Baron Telraz에게 보고서를 준비하여 Tel Co. Basecamp로 다시 가져갑니다. 그가 물건을 청소하기 위해 큰 총을 가져올 때마다 우리가 여전히 여기에서 걷어차고 있다는 것을 그에게 알려줄 것입니다.",
    ["O"] = "Bixxle의 보고서를 Tel\'Abim의 Tel Co. 베이스캠프에 있는 Baron Telraz에게 가져다주십시오.",
    ["T"] = "A Report From Bixxle",
  },
  [40767] = {
    ["D"] = "안녕, 친구, 좀 도와줄 수 있니?$B$BWe가 이 지역에 숨어 있는 베놈프레이어 때문에 온갖 곤경을 겪었어, 젠장, 이미 우리 사상자 중 몇 명에게 책임이 있잖아. 만약 당신이 나에게 호의를 베풀어 그 지역 정글에서 몇 마리를 제거할 수 있다면, 그것은 우리의 삶을 훨씬 더 쉽게 만들어 줄 것입니다.$B$B당신은 서쪽과 남서쪽에서 거의 모든 곳에서 그들을 찾을 수 있습니다, 열두 마리를 제거하고 끝났을 때 나에게 돌아올 수 있습니다.",
    ["O"] = "텔아빔에 있는 빅슬의 창고에서 잘위즈 하드러그를 위해 맹독 사냥꾼 12마리를 처치하십시오.",
    ["T"] = "Final Flight of the Venomflayer",
  },
  [40768] = {
    ["D"] = "매일 점점 더 많은 나가들이 주변 섬의 해안으로 모여들고 있고, 그들이 무슨 목적으로 모여들고 있는지는 모르겠습니다.$B$BI는 수백 마리가 있는 일주일 안에 그들을 처리하느니 차라리 지금 처리하길 원합니다. 나는 그들이 얼마나 빨리 그들의 존재로 한 지역을 감염시킬 수 있는지에 대한 이야기를 들었습니다.$B$B당신은 북쪽의 들쭉날쭉한 섬을 둘러싼 모든 곳에서 그들을 찾아서 죽일 수 있습니다. 증거로 그들의 비늘 스무 개를 가져와.",
    ["O"] = "텔아빔에 있는 빅슬의 창고에서 잘비즈 하드러그를 위한 웨이브크레스트 비늘 20개를 모으세요.",
    ["T"] = "Intercepting Wavecrest",
  },
  [40769] = {
    ["D"] = "가치 있는 일을 한 지 오래되었는데, 솔직히 말씀드리자면, 저는 진짜 일이 절실합니다. 나는 한동안 영광스러운 수리공에 지나지 않기 위해 이곳 Tel\'Abim에 좌초되었습니다.$B$B내 내면의 대장장이가 나를 부르고, 나는 미쳐 버리기 전에 독특한 일을 하고 싶습니다. 오래 전 에버룩에서 일할 때 눈 덮인 툰드라를 배회하는 매우 강력한 생물인 칠윈드 키메라에 매료되었습니다.$B$B희귀한 서리옷 뿔이 몇몇 생물에서 자라고 있다는 소문이 떠돌고 있었는데, 그중 하나를 손에 넣고 갑옷으로 사용하고 싶습니다.  당신이 나를 위해 그것을 할 수 있다고 생각하십니까? 여기서 멀리 북쪽에 있는 윈터스프링에서 칠윈드 키메라를 찾을 수 있습니다.",
    ["O"] = "냉풍 키메라를 처치하고 텔아빔에 있는 빅슬의 창고에서 라진 황동불을 얻을 수 있는 서리바람 뿔피리를 획득하세요.",
    ["T"] = "Chillwind Armor",
  },
  [40770] = {
    ["D"] = "에부는 위험에 처한 부족을 보호합니다! 오랜 시간 원숭이 싸움 murloc, 항상 원숭이 근처의 murloc, 항상 원숭이를 공격합니다. 나는 우리를 안전하게 지키고, 나는 murloc과 싸운다.$B$B너도 murloc과 싸울 거야? 큰 멀록도 죽여라, 에부와 친구들을 위해, 도와줘서 고마워!",
    ["O"] = "텔아빔의 들쭉날쭉한 섬에서 스피테핀 파도사냥꾼 8명, 스피테핀 웨이브크리퍼 6명, 스피테핀 예언자 4명, 에부에게 줄 글르그블을 처치하십시오.",
    ["T"] = "Murloc-Monkey Wars",
  },
  [40771] = {
    ["D"] = "부족에서 친구를 도둑맞았어, 멀록이 친구를 훔쳐갔어, 너 도와주어, 그래?$B$BFriend 멀록 캠프 근처에서, 친구를 되찾아라, 멀록으로부터 친구를 구하라, 너무 늦기 전에! 당신은 예, 당신은 돕습니다? 니부 강한 원숭이, 니부를 구하고 부족을 도와주세요!",
    ["O"] = "들쭉날쭉한 섬의 멀록 캠프에서 니부를 텔아빔의 에부로 구해주세요.",
    ["T"] = "The Missing Friend!",
  },
  [40772] = {
    ["D"] = "우리 모두가 악한 것은 아닙니다. 내 종족이 거대한 나무 곁에 서서 아제로스의 주민들에게 선물을 주던 때가 있었어.$B$B시간이 흘렀고, 많은 설인들이 이제 더 어두운 길을 걷고 있다.$B$B남쪽은 그들의 소굴이며, 그곳에는 사악한 눈덩이가 살고 있다. 그런 이름을 입에 올리면 나조차도 소름이 끼칩니다.$B$BI는 당신이 그들의 대열을 줄이고, 휴일의 선을 가리는 악의 걱정 없이 평화롭게 축하할 수 있게 해달라고 요청합니다.",
    ["O"] = "겨울맞이 축제 골짜기에서 혐오스러운 눈 예티 8마리를 처치하여 냉기의 울부짖음을 얻으십시오.",
    ["T"] = "The Abominable Yeti",
  },
  [40773] = {
    ["D"] = "우리 정찰대는 펠우드 지역에 새로운 존재, 먼 땅에서 온 외국 침입자, 먼 땅에서 온 외부 세력에 충성하는 존재를 확인했습니다.$B$B그들이 여기서 무엇을 하고 있는지는 확실하지만, 그들이 누구인지는 확실합니다.$B$B그들은 그들의 왕자이자 악마사냥꾼 일리단에게 충성하는 블러드 엘프입니다. 나는 그들이 아무 소용이 없다고 확신하며, 그들이 어떤 계획을 가지고 있든 나는 멈추고 싶다. 블러드베놈 폭포 북동쪽 섀터 스카 베일 근처에 있는 배신자의 오래된 동상 주변에 모여 있는 그들을 찾을 수 있고, 그곳으로 가서 블러드 엘프 배지 7개를 모을 수 있습니다.$B$B아마도 그들은 메시지를 받고 왔던 곳으로 돌아갈 것입니다.",
    ["O"] = "펠우드의 블러드베놈 초소에 있는 배신자의 신전에서 토르겐 블랙스카를 찾는 블러드 엘프 충성파의 배지 7개를 모으십시오.",
    ["T"] = "The Blood Elf Intrusion",
  },
  [40774] = {
    ["D"] = "왕립 약제학회는 항상 다양한 문제에 대한 새로운 해결책을 찾고 있으며, 연구하고 테스트할 수 있는 새로운 화합물을 찾고 있습니다.$B$BI가 이러한 문제 때문에 Felwood에 왔으니 도움을 줄 수 있을 것입니다. Bloodvenom Falls 주변에는 다소 유독한 품종이 흘러 나옵니다. 그들로부터 나는 Undercity에서 다양한 연구를 수행하기 위해 Tainted Ooze Sludge를 요구합니다.$B$BCollect 15개의 샘플을 제공해 주면 시간을 지불하겠습니다, 어떻게 들리나요?",
    ["O"] = "Felwood의 Bloodvenom Post에 있는 Apothecary Clarkson에게 Bloodvenom Falls 근처의 진흙에서 오염된 진흙 슬러지 15개를 모으십시오.",
    ["T"] = "Tainted Ooze Samples",
  },
  [40775] = {
    ["D"] = "저는 매우 신중한 문제에 대한 도움이 필요합니다.$B$B엉겋게도, 당신은 말을 할 수 없거나 간결하게 대답하는 것을 선호하는 것 같습니다. 그것이 바로 저에게 필요한 것입니다.$B$B제가 당신에게 해줄 일은 간단합니다. 핏독 폭포로 가서 부근의 진물을 제거하고 진흙을 모아 나에게 가져다주어라. 만약 당신이 그것에 대해 논의하거나 묻지 않고 이것을 할 수 있다면, 당신은 그에 따라 보상을 받을 것입니다.",
    ["O"] = "Felwood의 Talonbranch Glade에서 Vana Gracefall을 얻기 위해 Bloodvenom Falls 근처의 진흙에서 오염된 진흙 슬러지 15개를 수집하십시오.",
    ["T"] = "No Questions Asked",
  },
  [40776] = {
    ["D"] = "내 정찰병들이 섀터 스카 베일 동쪽, 내 동족이 배신자의 신전이라고 부르는 곳 근처에서 활동이 있었다고 보고했어. 이것은 우리 역사에 큰 영향을 미친 이름인 일리단 스톰레이지의 차가운 동상입니다. 그에 대해 큰 소리로 말할 수 있는 사람은 많지 않지만, 나는 더 이상 이 땅에 살지 않는 존재의 이름을 언급하는 데 두려움을 느끼지 않는다.$B$B레가르드리스, 이것은 역사 수업이 아니다. 이 동상 아래에는 죄악 무리가 정착했습니다. 어쩌면 그들은 아즈샤라에서 도망쳤거나, 그저 이렇게 오랫동안 숨어 있었을 수도 있다. 아즈샤라의 통치를 떠올리게 하는 이 잡종들을 도와주던 대사제가 기억나지만, 그녀의 생각은 분명 틀렸어.$B$B스스로를 일리다리라고 부르는 거고, 내가 보기엔 그들은 그저 어리석게도 배신자와의 관계를 인정함으로써 자신들의 운명을 확정지은 것뿐이야. 우리는 그들의 수를 추려내야 합니다. 이 숲들은 이미 감염되었고, 우리는 더 이상 전염병을 감당할 수 없습니다.",
    ["O"] = "배신자의 성지에서 블러드 엘프 충성파 10명을 처치하여 펠우드의 탈론브랜치 빈터에 있는 술집 밤샘을 얻으십시오.",
    ["T"] = "They Call Themselves Illidari",
  },
  [40777] = {
    ["D"] = "<린테아는 손바닥으로 얼굴을 가린 채 흐느끼고 있습니다. 그녀는 눈물을 닦으며 새로운 희망을 가지고 너를 바라본다.>$B$B너 이제 어른이잖아? 우리 엄마는 항상 뭔가 잘못되면 어른들에게 도움을 청해야 한다고 말한다. 그리고 지금 뭔가 매우 잘못되었습니다!$B$B그는 오늘 아침에 다른 아이들을 데려오러 돌아가야 했지만, 그녀가 그렇게 했을 때 그녀는 우리에게 선물을 남겨두고 돌아올 때까지 그것들을 열지 말라고 말했습니다.$B$B이제 그들은 사라졌습니다! 지금 모두가 슬퍼하고 있고, 그건 그의 잘못이야, 그 초록색 깡패!",
    ["O"] = "절도 혐의에 대해 조키에게 맞서라!",
    ["T"] = "Big Green Bully",
  },
  [40778] = {
    ["D"] = "뭐? 조키는 도둑이 아니야! Zoki는 명예로운 오크입니다, 물론, Zoki는 때때로 약한 아이들에게 누가 가장 강한지를 상기시키지만 그가 하는 일은 진실을 말하는 것뿐입니다! Linthea와 Daniel은 매우 까칠하고 Vrreka는 요소와 대화하는 지루한 할머니가 되고 싶어합니다. Zoki는 Saurfang이나 그의 형제처럼 위대한 전사가 될 것입니다! 아니면 그롬마쉬처럼 메이트론이 자신이 호드의 영웅이었다고 말할지도 모르겠다.$B$BWhy 너는 훔친 선물로 조키를 귀찮게 하려고 고집하는 거야? 나는 아무것도 훔치지 않았어, 내 명예를 걸고 약속해! 눈사람 중 한 명이 장갑을 잃어버렸고 결국 그들이 도난당했다는 것을 알게 되었다고 말한 것이 기억나요, 그들에게 가서 물어볼 수도 있을까요?",
    ["O"] = "겨울맞이 축제 골짜기에서 사라진 도난당한 선물에 대해 미슬토 씨와 대화하십시오!",
    ["T"] = "Zoki is No Thief!",
  },
  [40779] = {
    ["D"] = "Tinsel이 얼마 전에 장갑을 잃어버렸는데, 친절한 사람들이 많이 도와줬어요! 그러나 그의 장갑이 돌아오면서 내 의심은 사실로 확인되었다. 이 세상에서 그렐을 소환할 수 있는 생물은 이곳 골짜기에만 있으며, 그가 다시 한 번 아제로스를 괴롭힐 때가 온 것 같습니다.$B$B아버지 겨울의 숙적, 크람푸스! 매년 겨울마다 아제로스의 모든 선물을 훔쳐가는 성난 영혼! 다행히도 그는 골짜기에 나타날 수 없었고, 윈터 할아버지는 나에게 그의 위치를 찾을 수 있는 방법을 제공해줬어. 그건 어느 정도 정확해.$B$B우리에게 선물을 돌려, 축하 행사가 끝나서는 안 돼! 그러나 Krampus는 영혼이며 실제로 죽지 않을 것이며 내년에 돌아올 것임을 확인하십시오. 그는 윈터스프링 어딘가에서 찾을 수 있으며, 아마도 어두운 어딘가에서 찾을 수 있으며, 그의 악마 동족이 곪아 터지고 있을 것입니다.",
    ["O"] = "사악한 크람푸스를 처치하고, 겨울맞이 축제 골짜기에서 겨우틀 발가락 씨를 위해 훔친 선물 자루를 되찾으세요!",
    ["T"] = "The Terrible Krampus",
  },
  [40780] = {
    ["D"] = "안녕하세요, $r, 즐거운 축하 행사요? 이 축제가 아이언포지와 오그리마에만 국한되어 열렸던 이유에 대한 짧은 요약본을 들어보셨을 것입니다. 하지만 보시다시피 여기에는 드워프 이상의 것이 있습니다. 많은 종족들이 그들의 문화에 겨울 할아버지의 버전을 가지고 있는 것 같다.$B$BI는 이 이야기에 더 많은 것이 있다고 의심한다. 스토리텔러를 찾아보세요. 나이트 엘프, 타우렌, 푸르볼그 버전의 이야기부터 시작해서 모든 것을 뒤섞지 않도록 하겠습니다. 그들의 이야기에는 우리가 활용할 중요한 단서가 포함되어 있을 가능성이 높으므로 주의를 기울이십시오.",
    ["O"] = "나이트 엘프 이야기꾼, 타우렌 이야기꾼, 푸르볼그 이야기꾼에게 겨울 베일 골짜기의 뮬린 스노우비어드를 위해 겨울 할아버지에 대해 물어보세요.",
    ["T"] = "Inquiring About Legend",
  },
  [40781] = {
    ["D"] = "다음은 드워프, 고블린, 얼음 트롤 이야기꾼들과 이야기를 나누고 싶습니다. 그래, 나도 알아, 얼음 트롤은 가장 좋은 무리는 아니지만 그들의 버전에 대해 더 알고 싶어. 예전처럼 주의를 기울여, 우리가 이 전설을 조사하려면 모든 세부 사항이 중요할 수 있습니다!",
    ["O"] = "드워프 이야기꾼, 고블린 이야기꾼, 얼음 트롤 이야기꾼에게 겨울맞이 베일 골짜기의 뮬린 스노우비어드에 대해 물어보세요.",
    ["T"] = "Further Inquiries About Legend",
  },
  [40782] = {
    ["D"] = "알겠습니다! 이야기를 들었으니 이제 이야기를 찾을 차례입니다. 전설에 어느 정도 진실이 있을 가능성이 높습니다. 나는 충분한 에일, 내 글쓰기 깃펜, 그리고 충분한 시간을 가지고 있습니다. 칼림도어의 야생으로 나가 무엇을 찾을 수 있는지 확인하세요! 당신은 타우렌의 겨울 총대주교, 나이트 엘프의 고대 겨울, 그리고 마지막으로 푸르볼그의 아버지 곰을 찾게 될 것입니다.",
    ["O"] = "타우렌의 겨울 귀족, 고대 겨울의 나이트 엘프, 푸르볼그의 아버지 곰을 찾고, 완성되면 겨울맞이 축제 골짜기에 있는 뮬린 눈수염에게 돌아가십시오.",
    ["T"] = "The Legend Comes To Life!",
  },
  [40783] = {
    ["D"] = "알겠습니다! 이야기를 들었으니 이제 사냥을 떠날 차례입니다. 나는 전설에 약간의 진실이 있다고 장담합니다. 당신의 보고를 기다리기 위해 모든 준비가 완료되었습니다. 근처 땅을 파헤쳐서 뭘 찾을 수 있는지 봐야겠어! 공짜 드릴게요! 고블린이 고용한 겨울 할아버지를 찾아... ᄒᄒ 그리고 우리 겨울 할아버지의 근원을 찾아봐, 그리고 위대한 겨울 정령 또는 그들이 뭐라고 불렀든 간에.",
    ["O"] = "겨울 축제 골짜기에서 고블린의 할아버지, 드워프의 겨울 할아버지, 얼음 트롤의 겨울 대령을 찾아 노새 눈수염을 찾아라.",
    ["T"] = "Life Comes To The Legend!",
  },
  [40784] = {
    ["D"] = "그럼 정말 찾았나요? 오크뿐만 아니라 그들 모두가 진짜였다고? 그리고 당연히 증거를 가져오지 않았죠... 이봐, 난 네 말을 그냥 받아들일 수 없어, 알잖아? 어쩌면 우리는 해야 할지도 모릅니다- 지금 당장! 화내지 마세요! 당신이 나보다 더 격렬하게 주장한다면, 그것은 단지 ... 신경 쓰지 마!$B$BLook, 이건 어때? 몇 년 전 주사위 게임에서 얻은 여분의 순록 바우처가 있습니다. 나는 당신이 당신의 새로운 친구를 타는 것을 즐길 것이라고 확신합니다. 그러니 진정하세요! 이 바우처를 Vale의 Quark에게 가져가시면 제품을 제공하지 않을 것입니다. 나는 당신의 발견을 로그에 기록했습니다! 술에 취했지만 아직 글을 쓸 수 있으니 내가 일하는 조직에 갈 테니 안심해.",
    ["O"] = "순록 바우처를 가져가 겨울맞이 축제 골짜기의 쿼크에게 가서 정당한 보상을 받으세요!",
    ["T"] = "A Voucher Of A Lifetime!",
  },
  [40785] = {
    ["D"] = "원숭이의 우두머리에게 현상금이 걸렸습니다! 텔아빔의 안전을 위해, 그리고 텔 컴퍼니의 안전을 위해 싸우고자 하는 모든 이들에게, 함께 힘을 합쳐 하이베일 라이즈의 높은 곳에서 마지막으로 목격된 모로고 썬더풋 왕을 사냥하세요.$B$B(우리는 함께 일하는 것을 제안합니다, 그 원숭이는 정말 -크다.- 크다.",
    ["O"] = "Morogo Thunderfoot을 처치하고 그의 \'Thunderfoot\'을 수집하고, 완료 시 Tel\'Abim의 Tel Co. Basecamp에서 Sneel Fizzwack으로 보상을 받으세요.",
    ["T"] = "King Morogo Thunderfoot!",
  },
  [40786] = {
    ["D"] = "숲 자체가 뒤틀리고 타락했습니다. 어디를 보아도 이 악이 곪아 터지고 남아 있는 존재를 볼 수 있습니다. 야생동물은 저주를 받아 끊임없이 광기와 분노의 벼랑 끝에서 비틀거리며 비참한 삶을 살아가며, 동시에 그들의 마음을 오염시키는 거대한 악에 매료되어 있습니다.$B$BI는 얼마 전부터 이곳의 야생동물을 연구해 왔지만, 이 현상을 더 잘 이해하기 위해서는 더 많은 샘플이 필요합니다. 최근에 나는 텔아빔에서 자연적으로 일어나는 현상을 발견했다. 그곳의 야생 동물에 대한 분노가 내 귀에 들어갔고, 여기서 일어나는 일과 잠재적으로 연결시키기 위해 그것에 대해 더 알아야 합니다.$B$BF또는 이런 이유로, 나는 분노한 바실리스크의 다섯 개의 심장이 필요합니다. 저에게 그(것)들을 가져오거든, 나는 당신이 제공하는 표본을 잘 활용할 것입니다. 이 저주에 대한 이해를 진전시키자.",
    ["O"] = "텔아빔의 자갈가죽 바실리스크에서 뒤틀린 바실리스크 하트 5개를 펠우드의 탈론브랜치 빈터에 있는 두건을 쓴 골히네에게 가져오십시오.",
    ["T"] = "In Foreign Hearts",
  },
  [40787] = {
    ["D"] = "10년 전, 저는 저와 피를 나누고 빵을 나눠준 동료 악마사냥꾼에게 배신당했습니다. 그의 이름은 팔라다르 별파편이며, 이미 황폐해진 이 땅을 더럽힌 타락한 존재를 데리고 펠우드로 돌아왔습니다.$B$이 배신자에 대한 불만은 많지만, 내 이름을 딴 강력한 유물, 검은바람 별을 훔친 것보다 더 큰 것은 없습니다. 이 유물은 제 가문의 대대로 전해져 내려왔으며, 그 안에 엄청난 힘을 가지고 있습니다. 나는 이 저주의 손에서 그것을 되찾을 것을 요구하며, 그것을 얻기 위해 당신의 도움이 필요합니다.$B$당신이 이 일을 돕고자 한다면, 당신은 배신자의 신전에서 팔라다르 별의 파편을 찾을 수 있을 것입니다. Bloodvenom Falls의 북서쪽과 Irontree Woods의 남쪽에 위치하고 있습니다. 당신의 임무는 그를 추적하고 정당하게 내 것을 되찾는 것입니다. 사냥을 시작합시다.",
    ["O"] = "팔라다르 별조각을 처치하고, 지옥숲에서 니레미우스 다크윈드의 검은바람 별을 회복하십시오.",
    ["T"] = "To Hunt The Hunter",
  },
  [40788] = {
    ["D"] = "안녕하세요! 도움 손길을 내밀어 주셔도 괜찮으시겠죠? 우리는 여기 Everlook에서 모든 종류의 연구를 수행하며, 연구가 있는 곳에서는 코인을 얻을 수 있습니다. 나는 잠시 동안 Tel\'Abim에서 배송과 함께 이 부업을 진행했지만 아무 소식도 듣지 못했고 기다리고 있던 클라이언트가 있습니다.$B$B여기서 제3자가 되어 이 문제를 해결해 주시겠습니까? 집에 무료 음식이나 음료를 던져 드릴게요. 여기서 멀리 떨어진 텔아빔으로 가서 성난 바위 정령 타입을 찾아보기만 하면 돼. 그들은 무거운 흙 코어를 포함하고 있으며 내가 필요한 것들 중 여덟 개입니다.$B$B핥아 나누십시오.",
    ["O"] = "텔아빔의 동요하는 바위 정령에게서 무거운 흙 코어 8개를 모아 윈터스프링의 에버룩에 있는 여관 주인 비지에게 맡기십시오.",
    ["T"] = "Heavy Earthen Cores",
  },
  [40789] = {
    ["D"] = "길고 힘든 여정이었습니다. 나는 많은 전투를 치렀고, 많은 적을 무찌르었다.$B$B집을 떠나기 전, 나는 복원된 빛의 대성당을 보고 싶었다. 대신, 나는 스톰윈드에 있는 대사관이 아닌 이곳으로 보내질 것이라는 말을 들었다. 이 모든 것의 끝에서 그것을 못할지도 모른다는 두려움이 있기 때문에 나는 그것이 나를 아프게 했다고 거짓말하지 않을 것이다.$B$BI는 여전히 대성당에 경의를 표하고 싶지만, 친구여, 나를 위해 그렇게 해 주길 부탁한다.$B$B스톰윈드 대성당에 대한 나의 모든 행위를 담은 이 책을 전하라.  내가 이 버려진 세상의 가장자리에서 기억되지 않게 떨어지지 않도록 기록하게 하십시오.",
    ["O"] = "다누비스 경의 업적을 스톰윈드의 빛의 대성당으로 가져가십시오.",
    ["T"] = "The Deeds of Sir Danuvis",
  },
  [40790] = {
    ["D"] = "거기 있잖아, 신병!$B$BI 너가 휘장을 쓰고 있는 거 못 봤어, 뭐야- 잠깐만. 여기서 뭘 하고 있는 거야 $r, 우리 쿨 티란들이 전쟁 중이라는 걸 모르겠어?$B$BBah, 왜 너 자신을 쓸모 있게 만들지 않니, 우리는 우리가 설명할 수 있는 모든 식량이 필요할 거야, 아마 너는 며칠 밤을 더 지낼 수 있는 여분의 음식을 찾을 수 있을 거야.$B$B우리가 호드를 막는 날,  밤에 안전하게 잠을 잘 수 있는 또 다른 날입니다. 불모의 땅에 사는 짐승들의 코도 고기는 어떨까요? 호드는 짐승을 노새, 싸움꾼으로 사용하고 식량을 위해 사육하며, 그들의 무거운 측면은 몇 개의 편대를 먹이는 데 잘 사용될 것입니다.",
    ["O"] = "불모의 땅의 닻의 가장자리에 있는 덱마스터 다크할로우를 위해 불모의 땅에 있는 야생 코도에서 코도 고기를 5개 모으십시오.",
    ["T"] = "Kul Tiran Provisions: Food",
  },
  [40791] = {
    ["D"] = "그 식량 신병을 모으는 데 수고했어, 우리 해군이 아니더라도 수고했어. 아직도 이 주변에서 도움을 주고 싶다면, 마지막으로 필요한 것이 하나 더 있습니다.$B$B보세요, 갑판장으로서 보트에 필요한 물품을 확보하고 보증하는 것이 제 임무입니다. 그리고 우리는 얼마 동안 여기에 정박해 있기 때문에, 저는 몇 가지 부탁을 드렸습니다. 그냥 챙겨야 할 것들이 있습니다.$B$B라쳇에 직접 가서 화약 한 통을 기다리는 주문이 있습니다.  나를 위해 그것을 잡아라, 그것은 거기 은행 왼쪽에 숨겨져 있어야 한다. 마지막으로 Theramore로 가십시오, 그것은 여전히 많은 충성스러운 동맹을 보유하고 있는 곳입니다, 부두에는 정박한 배가 있을 것입니다, 탐험하고 녹색 닻이 찍힌 상자를 찾으십시오. 그것도 나에게 가져다주세요.",
    ["O"] = "라쳇에게서 밀수한 화약을 모으고, 테라모어에서 밀수한 조달품을 모아 불모의 땅의 앵커의 가장자리에 있는 덱마스터 다크할로우에게 주십시오.",
    ["T"] = "Kul Tiran Provisions: Special Goods",
  },
  [40792] = {
    ["D"] = "우리 모두에게 길고 힘든 캠페인이었습니다. 여러 달간의 투쟁을 통해 나는 보랄러스에서 가져온 도구로 그럭저럭 버텼지만, 내 재고는 위험할 정도로 바닥나고 있다.$B$내가 돌아오는 길에 함대를 신속하게 보낼 수 있을 만큼 충분히 오랫동안 물에 대한 지배권을 유지하려면, 나는 새로운 공급원이 필요할 것이다.$B$B북서쪽에는 이국의 마법에 걸린 Ashenvale 숲이 있다. 나는 이 지역의 심장부, 신비한 호수에 강하지만 불안정한 정령의 존재를 점유했다.$B$B거기서 찾아라, 그 존재들로부터 희귀한 정제된 아쿠아 코어를 얻는다면 쿨 티라스는 곧 너의 봉사를 잊지 않을 것이다.",
    ["O"] = "잿빛 골짜기의 물 정령에게서 정제된 아쿠아 코어를 모아 불모의 땅 가장자리에 있는 하이드로맨서 셰일본을 획득하세요.",
    ["T"] = "The Power of Aqua",
  },
  [40793] = {
    ["D"] = "제2차 대전쟁 동안, 쿨 티라스는 오그림 둠해머의 난폭한 함대를 자랑스럽게 끝장냈습니다. 그러나 다른 것들은 우리의 손아귀에서 벗어났다: 날개 달린 노예 짐승들을 타고 우리에게 엄청난 파멸을 안겨준 용아귀 부족의 크레이븐 오크들은 세상의 어두운 구석으로 도망쳤다.$B$BAll Kul Tiras는 그들의 불에 의해 우리의 고귀한 동료들이 바다에서 고통스러운 죽음을 맞이했던 것처럼 그들에 대한 복수를 갈망하고 있다.$B$B내 아버지에게도 같은 운명이 주어졌다.  그리고 나는 잊지 않았다...$B$B습지에서, 이 용아귀 동물들은 마침내 그들의 은신처에서 허둥지둥 빠져나올 용기를 가지고 있었다. 이 오류에 대해, 나는 그들의 머리를 가질 것이다.$B$BDo 이것을, 그리고 너는 너 자신이 쿨 티라스의 친구임을 증명할 것이다.",
    ["O"] = "습지의 용아귀 오크가 주는 용아귀 머리 20개를 불모의 땅의 닻의 가장자리에 있는 앨버롤드 중위에게 데려오십시오.",
    ["T"] = "Patience is the Key",
  },
  [40794] = {
    ["D"] = "댈린 경이 우리를 빛에 버려진 해안으로 데려온 지 세 년이 지났습니다. 우리 원정 함대의 힘은 오크와 그들의 비참한 동맹군에 맞서 정당하게 시험받았지만, 나는 내가 없는 동안 자원을 거의 또는 전혀 찾을 수 없었다.$B$내가 이 전쟁에서 승리하려면, 또는 적어도 우리의 가장 증오스러운 적에 맞서 서쪽으로 향하는 보루를 확보한다면, 나는 혼자서 싸울 수 없다.$B$B리스 제독 렌호프는 나의 오랜 친구야.  그리고 그는 쿨 티라스 내에서 큰 영향력을 행사하고 있습니다.$B$BI 당신이 스톰윈드에서 그를 찾아서 이 편지를 그에게 전달하고, 우리의 상황을 호소하고, 우리의 모든 희생이 헛되지 않도록 해야 합니다.",
    ["O"] = "봉인된 쿨 티란 편지를 스톰윈드 항구의 쿨 티란 대사관에 있는 렌호프 중장에게 가져다주십시오.",
    ["T"] = "The Scales of War",
  },
  [40795] = {
    ["D"] = "너를 보니, 많은 훈련이 필요하다는 걸 알겠어. 비전 마법사로서 당신의 훈련이 어떻게 진행될지는 말할 수 없지만, 분명히 당신은 지도가 필요합니다.$B$BGo to the Citadel of the Sun. 만약 당신이 인간 도시에서 자랐다면, 그것은 바다 위에 떠 있는 비전 성채입니다. 놓치기 어렵습니다.$B$BRegardless, 성채를 올라가 왼쪽으로 꺾으면 결국 대제사장 앞에 서게 될 것입니다. 그분은 여러분에게 더 많은 것을 알려 주시고 필요한 인도를 해 주실 것입니다. 이제 제 일로 돌아가볼까요?",
    ["O"] = "태양의 성채에 있는 대사제 래모란 아나르벨로레를 찾아가십시오.",
    ["T"] = "In Search of Solar Knowledge",
  },
  [40796] = {
    ["D"] = "저를 아프게 할 수 있는 것들이 많이 있습니다. 오랜 세월이 지나가는 것을 보아도, 육체적 고통은 그 중 가장 작은 고통 중 하나라고 말할 때 저를 믿으십시오.$B$BI 당신이 Ashenvale에서 우리가 겪고 있는 문제에 대해 낯설지 않다고 가정하십시오, $c? 호드와 사야드 사이에서, 숲의 평온함은 빠르게 추억이 되어가고 있습니다. 그러나 우리는 이 도전을 통해 버텨왔고 앞으로도 계속 버틸 것입니다. 이 도전을 통해 내 말을 기억하십시오.$B$B우리와 기묘하게 닮은 역겨운 악마는 자연에 대한 최악의 모욕입니다. 그들은 자신의 소굴에 숨어 타락을 꾀하고 우리 모두를 고문합니다. 나는 당신이 그들의 구석구석으로 가서 그들을 솎아내는 데 공정한 몫을 하기를 바랍니다. 그들의 울퉁불퉁하고 뒤틀린 뿔을 내게 가져다주면, 칼도레이들이 너의 용맹함을 알게 될 것이다.",
    ["O"] = "각 사티로스 캠프에서 뿔 6개를 획득하세요.",
    ["T"] = "Hidden but not Gone",
  },
  [40797] = {
    ["D"] = "푸르볼그의 조각품은 날카로운 가시와 금속 조각으로 가득 차 있습니다. 그들은 얼굴, 목, 몸에 도려냅니다. 그런데도 그 조각품은 거의 어린아이 같은 모습을 하고 있음이 분명하다. 한때 누군가의 장난감이었나요? 사티로스는 그걸로 뭘 하고 있었을까?",
    ["O"] = "조각상을 주인에게 돌려줍니다.",
    ["T"] = "A Foul Effigy",
  },
  [40798] = {
    ["D"] = "안녕하세요, $c. 내 여동생이 보낸 거야? 우리 형? 아니요? 그럼 당신은 누구일까요?$B$B$N인가요? 제 소개를 하자면, 저는 Moonfeather 가족의 막내인 Alleana Moonfeather입니다. 내 형제자매들은 이미 히포그리프 마스터의 망토를 입고 있지만, 나는 내 멘토 이후로 훈련에 집중하기가 어렵다는 것을 알게 되었다...$B$BN어쨌든, 나는 내 가족의 명성과 내 멘토의 기억을 위해 계속 밀고 나가야 한다! 그러나 적절한 지침이 없으면 내 방법을 측정하기가 매우 어렵습니다. 우리는 갓 태어난 히포그리프를 어릴 때부터 키우기 때문에 그들은 우리와 유대감을 형성하고 우리의 지도에 전적으로 의존합니다.$B$B이 아이들은 무엇보다도 자연에 속하지만, 칼도레이는 우리가 이 어린 아이들과 효과적으로 교감할 수 있도록 자연과 유대감을 공유합니다. 하지만 이 풋내기들은 나에게 무관심한 것 같다. 아마 그들의 식단 때문일지도 몰라요.$B$BIt 당신이 저를 위해 Darkshore와 Ashenvale의 생물들로부터 음식을 모을 수 있다면 큰 도움이 될 것입니다.",
    ["O"] = "숲의 노래에서 골수 5개, 천국 복숭아 5개, 곰 내장 5개, 거대 성큼성큼 날개 5개를 알레아나 달깃털에게 가져다주세요.",
    ["T"] = "Treats for Training",
  },
  [40799] = {
    ["D"] = "아직도 저에게 반응하지 않아요! 내 형제 자매들은 어떻게 그렇게 간단하게 보이나요? 얼마나 화가 나는지!$B$B<그녀의 귀는 찌르고 송곳니를 드러내며 신생아 중 한 명을 그녀의 곁으로 소환하지 못했습니다.>$B$BMy Shan'do는 나에게 자존심을 내려놓으라고 말할 것입니다. 그분의 길은 언제나 인내의 길이었습니다. $N 그대에게 간청하건대, 히포그리프 마스터들을 찾아가 이 고집 센 아이들에 대한 조언을 구하거든. 내가 그들의 도움이 필요하다는 것을 인정하는 것이 고통스러울 만큼 내 투쟁에 대한 세부 사항을 아끼지 마십시오.$B$BWait! 케일레나 필드렌에게 말을 걸지 마세요! 나는 특혜로밖에 보이지 않는 것을 받아들일 수 없다.$B$BI는 당신에게 룻테란 마을과 아스트라나르로 여행하라고 촉구할 것이며, 나는 그것이 어디에 있든 간에 니젤스 포인트로부터 한 번 서신을 받았다고 믿는다. Stonetalon Peak의 Teloren은 이것에 도움이 될 것이라고 확신하지만, 그의 ... 횡설수설하는 경향이 있습니다.",
    ["O"] = "칼도레이 히포그리프 마스터를 찾아가 조언을 구하십시오.",
    ["T"] = "Words of Wisdom",
  },
  [40800] = {
    ["D"] = "맞아, 난 달깃털이야! 나는 선물이 있는데, 그것을 사용하는 방법을 배우기만 하면 됩니다. 샨도도 그렇게 말했고, 나는 그의 유산을 기리겠다!$B$BSharptalon은 황혼녘에 숲 속을 돌아다니는 강력한 히포그리프 족장이지만, 우리는 한 번도 만난 적이 없다. 그런 장엄한 생물은 분명 엘룬이 가장 좋아하는 생물 중 하나일 것입니다. 부디 갓 부화한 새끼 중 가장 어린 새끼를 데리고 여기서 남서쪽으로 가십시오. 최선을 다해 호드를 피하고 목숨을 바쳐 아이를 보호하세요.$B$B오크의 눈에 거슬리는 야영지에서 벗어나면 우리 자매들이 나무 속에서 침략자를 기습하기 위해 철야를 서고 있는 아름다운 빈터를 찾을 수 있습니다. 샤프탈론은 그 근처에 있는 잿빛 발톱의 방어를 돕는다고 한다.$B$B작은 녀석을 그에게 주고 달깃털 가문의 이름을 전한다. 그의 반응이 호의적이기를 기도합니다.",
    ["O"] = "잿빛 숲에서 샤프탈론을 찾아 교감한 후, 알레아나 달깃털로 돌아가십시오.",
    ["T"] = "The Family Name",
  },
  [40801] = {
    ["D"] = "$c, 이 주변에서 폐허를 볼 수 있을지 모르지만, 내가 보는 것은 전혀 다르다. 나는 잃어버린 문명, 강하고, 질서 있고, 통일되고, 비할 데 없는 힘을 가졌던 칼도레이 종족을 상기시켰다. 그리고 지금, 언덕 건너편에서, 나는 우리의 신성한 땅을 침략하는 무리를 보고 있다.$B$B하지만 그런 일은 일어나지 않았다. 대신 우리는 파수꾼과 말다툼을 벌이고, 그 호드는 질병처럼 퍼져 우리의 고대 고향 일부를 황폐화시킵니다. 어린 생명을 무의미한 것처럼 내던져버리는 파수꾼들. 판드랄이 여기 있었다면, 그 유망주들을 순식간에 줄지어 세울 수 있었을 거야.$B$BAnyway, 무슨 일로 포레스트 송에 오셨나요? 도와주러 오셨나요?",
    ["O"] = "아이언글레이드 형제와 스타윈드 사령관의 이야기를 들어봐. 최선의 행동 방침을 선택하십시오. 한쪽 편을 들면 다른 쪽이 당신을 받아들이지 않게 될 것입니다.",
    ["T"] = "Patience is the Key",
  },
  [40802] = {
    ["D"] = "좋습니다, $n, 당장 이 교착 상태를 풀자. 지금부터 호드는 우리의 먹잇감이 될 것입니다! 먹이 동물을 가장 먼저 할 일은 다른 동물과 격리하는 것입니다. 눈멀게 하고, 귀먹고, 벙어리로 만드십시오. 우리는 침략자들의 통신을 방해해야 합니다.$B$B다음은 벌목 캠프에서 그들의 전초 기지로, 그리고 아마도 그들이 집이라고 부르는 먼지 투성이의 사막으로 부지런히 메시지를 전달하는 아웃라이더입니다. $n 매복하십시오. 여기 바로 남쪽, 벌목장 북쪽 길가에서 기다리고 있습니다. 그 여자가 지나가거든 쳐서 쓰러뜨려라. 자비를 베풀지 말라, 아무도 너희에게 보이지 않을 것이니라.",
    ["O"] = "숲의 노래 남쪽 도로를 순찰하는 전쟁노래 기수를 처치하여 브롤탄 아이언글레이드로 향하십시오.",
    ["T"] = "The Outrider",
  },
  [40803] = {
    ["D"] = "이 갈등을 결정적인 일격으로 끝낼 때가 왔습니다. 글쎄요, 실제로는 두 개입니다. 당신이 자리를 비운 동안, 그리고 파수꾼들이 영웅 노릇을 하고 있을 때 나도 내 나름대로 수색을 해봤어. 이 작전에는 두 명의 지도자가 있으며, 우리가 이 빈터에서 다시 한 번 평화를 알기 위해서는 둘 다 끌어내리고 처형되어야 할 것입니다. 당신은 캠프 남쪽 어딘가에서 Grushak이라는 이름의 잔인한 오크인 그들의 사령관을 찾아야 합니다. 그리고 성채 자체에서 음모를 꾸미고 있는 것은 그림아이라는 이름의 주술사입니다.$B$B만약 당신이 이 목표물을 암살하는 데 도움을 줄 동료가 필요하다면, 나는 분명 당신을 탓하지 않을 것입니다. 사실, 나는 그것이 정말로 매우 현명하다고 생각합니다 - 왜냐하면 모든 실패한 시도는 분명히 우리의 삶을 나중에 훨씬 더 어렵게 만들 것이기 때문입니다.",
    ["O"] = "잿빛 골짜기의 숲의 노래에서 브롤탄 아이언글레이드의 사령관 그루샤크와 선견자 그림아이를 처치하십시오.",
    ["T"] = "The Mortal Strike",
  },
  [40804] = {
    ["D"] = "포레스트 송을 돕고 이 교착 상태를 끝내기 위한 당신의 임무는 끝났습니다. 하지만 판드랄 스태그헬름에게 전갈을 보내기에 너보다 더 적합한 사람은 없을 거야, $n. 당신은 일의 중요한 부분을 수행했고, 당신도 그 부분의 칭찬을 받을 자격이 있습니다.$B$BGo, 지금. 텔드랏실로 가는 길은 아름답기는 하지만 멀다. 휴식을 취하고 휴식을 취하는 시간을 가지고, 고대 참나무의 푸른 캐노피를 즐겨보세요. 배에 올라 텔드랏실에 도착하면, 아름다운 수도의 세나리온 영토에서 대드루이드를 만날 수 있습니다. 여기서 이 보고서는 무슨 일이 일어났는지 설명해야 합니다. 그에게 주되 그의 성질을 조금 조심하십시오.",
    ["O"] = "다르나서스의 대드루이드 판드랄 스태그헬름에게 봉인된 숲의 노래 보고서를 가져가십시오.",
    ["T"] = "Victory, Such as it is",
  },
  [40805] = {
    ["D"] = "이 보고서를 읽은 후, 파수꾼의 존재가 숲의 노래에 별로 도움이 되지 않았다는 것이 분명해졌습니다. 그들은 Brolthan이 제안한 전술 계획을 따르기를 거부했을 뿐만 아니라 허세를 부리면서 많은 자매와 딸의 죽음을 초래했습니다. 혈족의 피를 잃는다는 것은 내가 너무나도 잘 알고 있는 고통이다.$B$BI는 이것이 스타윈드 사령관의 단순한 실수인지, 아니면 고의적인 비행인지는 알 수 없지만, 어쨌든 그녀의 행동에는 결과가 따른다. 그 어리석은 티란데와 그녀의 일당들이 퍼뜨린 지도자의 위치에 있는 이 새로운 생활 방식을 지지하는 사람이 한 명 줄어든다면, 칼도레이는 전통적이고 단결된 세력으로 굳건해질 뿐입니다. 당신이 사령관에게 내 통지를 전달하는 동안 나는 기록을 변경하겠다. 아이언글레이드에게 적절한 보상을 주라고 알려라.$B$BI 나를 무겁게 생각하거나 잔인하게 생각해도 상관없어, $c. 바라건대, 이 상황이 더 큰 그림을 보는 것에 대해 뭔가를 가르쳐 줄 수 있기를 바랍니다.",
    ["O"] = "숲의 노래에서 판드랄의 편지를 스타윈드 사령관에게 전합니다.",
    ["T"] = "The Price of Leadership",
  },
  [40806] = {
    ["D"] = "<그녀의 은빛 눈은 커지고, 피부는 붉게 자랍니다. 그녀는 이를 악물고 편지를 바닥에 던져버렸다.>$B$BSo그게 내가 오랜 시간 후에 받은 엘룬의 망할 감사인가? 그 호전적이고 음흉한 드루이드의 몰락을 감수하기 위해서? 아, 나는 내 자매들에게 우리가 이곳을 떠날 것이라고 말할 것이다, 우리를 다시 여기서 볼 것이라고 기대하지 마라. 그리고 나도 레이디 위스퍼윈드와 이 일을 다루지 않을 거라고 생각하지 마, 그녀는 공기 중에 있는 악취를 풍길 거야. 이제 내 시야에서 사라져, $n. 넌 여기서 할 만큼 했어.",
    ["O"] = "브롤탄 아이언글레이드로 돌아가 보상을 받으세요.",
    ["T"] = "Kaldorei Relics",
  },
  [40807] = {
    ["D"] = "이 부분에 새로운 얼굴이여, 이슈누-알라. 제 이름은 스타윈드 사령관이고, 평소 같으면 어디를 순찰하러 나가거나 언니 센티넬과 훈련을 하곤 했지만... 불행히도, 나는 돼지 머리를 하고 비겁한 드루이드 아이언글레이드를 설득하여 우리 눈앞의 전쟁을 돕느라 여기에 갇혀 있다. 그렇게 생각하려면 대화가 필요하기까지 합니다! 호드는 우리의 고대 나무를 쓰러뜨려 엘룬의 아름다움을 더럽혔다. 당연히 우리 중 많은 사람들이 이미 전투에 갇혀 있고, 누군가 또는 무언가가 이 교착 상태를 깨뜨려야 합니다. 우리가 매시간 목숨을 잃고 있다고 말하는 것은 나를 고통스럽게 한다.$B$B어떻게 그에게 말을 걸어도 될 수 있을까, 아니면 너가 충분히 능력이 있다면 우리와 함께 전쟁에 참여할 수 있을까? 만약 그렇다면, 당신은 좋은 보상을 받을 것이라고 확신합니다.",
    ["O"] = "스타윈드 사령관과 브롤탄 형제의 이야기를 들어봐. 최선의 행동 방침을 선택하십시오. 한쪽 편을 들면 다른 쪽이 당신을 받아들이지 않게 될 것입니다.",
    ["T"] = "Pressure is the Key",
  },
  [40808] = {
    ["D"] = "잘 들어봐, $n. 당신은 밖에서 혼자 싸우지 않을 것이므로 싸울 때 정신을 보여주십시오. 그리고 그들의 피로 붉어질 때까지 감히 돌아가지 마십시오. 나는 그들이 평범한 노동자든 농민이든, 경비원이든 무당이든 상관하지 않는다. 그들을 무차별적으로 죽이십시오. 전장에 혼란을 일으키십시오. 칼도레이의 죽음은 열 배로 갚을 것이니, 내 말을 새겨라.$B$BWe는 네가 살아서 돌아온다면, 그리고 명예롭게 싸운다면, 네 이름을 기억할 것이야, $n. 그렇지 않다면, 엘룬이 그대의 몸에 시선을 던질 수 있기를. 토르 일리사르\'테라\'날!",
    ["O"] = "잿빛 골짜기의 숲의 노래에서 스타윈드 사령관을 위해 전쟁노래 벌목 캠프 주변의 호드 침략자들과 전쟁을 벌이십시오.",
    ["T"] = "Havoc on the Battlefield",
  },
  [40809] = {
    ["D"] = "적들은 휘청거리고 있고, 동포들의 눈에는 피가 흐르고 귀에는 죽음의 울림이 울려 퍼지고 있습니다. 지금 압력을 내려놓지 마십시오, $c. 성채 남쪽에 있는 흉포한 사령관 그루샤크를 찾아가면, 어쩌면 그들의 탑 중 하나에서 지켜보고 있을지도 모릅니다. 그는 대부분의 군대에서 분리되어야 합니다. 그리고 성채에서 독이 있는 Farseer Grimeye를 찾아 그의 다음 행동을 계획하고 있습니다.$B$BI는 당신이 그들에게 전사의 빠른 죽음을 허락하거나 느리고 고통스러운 죽음을 허락한다면 그것을 당신에게 맡길 것입니다. 그들이 죽고 사라지는 한, 엘룬은 당신이 어떤 선택을 하든 미소를 지을 것입니다.",
    ["O"] = "잿빛 골짜기의 숲의 노래에서 사령관 스타윈드를 위해 그루샤크 사령관과 파시어 그림아이를 처치하십시오.",
    ["T"] = "The Final Strike",
  },
  [40810] = {
    ["D"] = "우리가 한 일 후에 월나무와 코디얼과 영혼이 이 주변을 자유롭게 흐릅니다. 적어도 우리 사이에서는 겁쟁이 아이언글레이드가 얼굴을 거의 드러내지 않는데, 이 땅의 진정한 수호자들이 우뚝 서 있는 동안 곁에서 지켜보고 있었다는 것을 알고 있기 때문입니다. 고맙다는 말씀을 드리지만, 이 소식을 직접 듣고 싶으신 분이 한 분 더 계실 것 같습니다. 자, 이 보고서를 다르나서스의 레이디 위스퍼윈드에게 가져가십시오. 그녀는 달의 신전에서 다른 여사제들과 함께 있을 것입니다. 걱정하지 마, 그것은 오히려 너에 대해 호의적으로 말하고, 나는 그녀가 다음에 무엇을해야할지 알 것이라고 확신 해.$B $ BOh, 그리고 이것에 시간을 할애 할 수 있습니다, 우리는 곧 아무데도 가지 않을 것입니다. 오베르딘(Auberdine)에서 물고기를 즐기고, 텔드랏실(Teldrassil)로 가는 보트 여행을 즐겨보세요. 너무 취하지 마세요!",
    ["O"] = "다르나서스의 티란데 위스퍼윈드에게 봉인된 숲의 노래 보고서를 가져가십시오.",
    ["T"] = "Reporting our Victory",
  },
  [40811] = {
    ["D"] = "호드가 얼마나 많이 처치했다고 주장하느냐? 정말 인상적입니다, $n. 하지만 기뻐해야 할 시기에도 한 가지 걱정되는 것이 있습니다. 이 지역의 드루이드를 조정하던 브롤탄 아이언글레이드가 전혀 도와주지 않았다고 보고서에 적혀 있다고? 여기에서는 비겁함을 주장하지만, 나는 여기에 비겁함보다 훨씬 더 나쁜 무언가가 관련되어 있지 않을까 걱정된다.$B$B그렇군요, 저 드루이드는 대드루이드 판드랄 스태그헬름에게 굳건히 충성하고 있습니다. 그리고 우리는 정확히 눈을 마주 못합니다. 다르나서스의 확신이나 지원이 없었다면 그는 이런 식으로 행동하지 않았을 것이다. 그 말은 그가 정치적 목적을 증명하기 위해 고의로 칼도레이의 목숨을 위험에 빠뜨렸다는 뜻인가?$B$B그에게 이 메시지를 전하기 위해서다. 솔직히 나는 그가 받을 자격이 있는 것보다 낫다고 생각하지만, 그의 운명은 엘룬에게 맡기겠다., 그리고 $n, 나중에 사령관에게 보상을 요청하는 것을 잊지 마!",
    ["O"] = "잿빛 골짜기의 숲의 노래에 있는 브롤탄 아이언글레이드에게 티란데의 메시지를 전하십시오.",
    ["T"] = "The Price of Cowardice",
  },
  [40812] = {
    ["D"] = "그래서, 그게 대사제의 판단이지. 무슨 농담이야. 생명을 구하려는 나의 욕망은 비겁한 것으로 여겨지는 반면, 피에 굶주린 사령관의 욕망은 영웅주의로 여겨지는가?$B$B어쩌면 이제 정말로 내가 젊음의 언덕으로 돌아갈 때가 된 것 같을까. 나는 매와 함께 날고, 물고기와 함께 헤엄치고, 늑대와 함께 사냥할 것이며, 너의 파수꾼 친구들보다 그들 중에서 훨씬 덜 이중성을 발견할 것으로 기대한다.",
    ["O"] = "스타윈드 사령관에게 돌아가 보상을 받으세요.",
    ["T"] = "Kaldorei Weaponry",
  },
  [40813] = {
    ["D"] = "우리 모두는 하이잘에서 각자의 역할을 해야 하고, 내 역할은 작은 꿈의 파편을 밝은 꿈의 파편으로 조화시키는 것이야. 조화 과정은 파편을 마법 속성과 관련하여 훨씬 더 강력하게 만듭니다. 제게 필요한 일이 있다면, 작은 꿈의 조각 세 개를 가져오세요, 하이잘 주변에서 찾을 수 있을 겁니다. 아니면 노르드랏실을 유지하는 일을 위해 마을 사람들이 얻을 수 있을 겁니다.",
    ["O"] = "하이잘의 노르다나르에 있는 란토 탈론문을 위한 작은 꿈의 조각 3개를 모으세요.",
    ["T"] = "Shard Harmonization",
  },
  [40814] = {
    ["D"] = "드루이드 마법은 집중력, 기술, 자연의 축복, 그리고 마법에 걸린 가죽의 손길을 필요로 합니다.$B$B필요할 때 여기 Nordrassil에서 우리의 재고를 상당히 빠르게 살펴보고, 우리를 준비시키는 것이 나의 의무입니다.$B$B당신이 기꺼이 도와주신다면, 저는 언제든지 밝은 꿈의 파편 두 개를 마법부여된 가죽 열 개와 교환할 수 있습니다.",
    ["O"] = "하이잘의 노르다나르에 있는 타날라 세이지브랜치를 위해 마법의 가죽 10개를 모으십시오.",
    ["T"] = "Enchanted Leather Collection",
  },
  [40815] = {
    ["D"] = "하이잘의 적들은 나날이 커지고 있습니다. 나는 무기를 만드는 방법을 모르지만, 우리 드루이드 무기에 꽤 많은 마법이 부여된 토륨이 필요하다는 것을 알고 있고, 우리가 준비되도록 하는 것이 내 의무야.$B$당신이 여기 노르다나르에서 우리를 도와줄 의향이 있다면, 나는 언제든지 빛나는 꿈의 조각을 마법이 부여된 토륨 10개와 교환할 수 있습니다.",
    ["O"] = "하이잘의 노르다나르에 있는 타날라 세이지브랜치를 얻기 위해 마법에 걸린 토륨 10개를 모으십시오.",
    ["T"] = "Enchanted Thorium Collection",
  },
  [40816] = {
    ["D"] = "문클로스의 아름다운 직물은 그 희귀성으로 인해 종종 우리를 피해 왔으며 모든 종류의 목적에 대해 꽤 높은 수요를 가지고 있습니다. 한 조각을 손에 넣을 수만 있다면, Nordanaar.$B$BI는 당신을 두 개의 Bright Dream Shards로 교환할 수 있어 가치가 있습니다. 만약 찾게 된다면, 나한테 알려줘!",
    ["O"] = "하이잘의 노르다나르에서 타날라 세이지브랜치를 위한 월사 1개를 모으십시오.",
    ["T"] = "Mooncloth Collection",
  },
  [40817] = {
    ["D"] = "살아 있는 자? 여기? 나는 그날을 볼 수 없을 줄 알았다.$B$나의 저주받은 영혼은 영원히 여기에 묶여 진정한 죽음의 달콤한 해방을 찾을 수 없다. 내 과거의 기억은 여전히 나를 괴롭히고, 내 행동의 결과를 끝없이 상기시켜줍니다.$B$B자, 여기 당신은 당신을 기다리고 있는 공포를 잊은 채 이 복도를 배회하고 있습니다. 잠깐 머물면서 내 이야기를 들어봐. 그러면 카라잔의 비밀이 풀릴 수도 있어. 하지만 이 벽 안에는 나조차도 이해할 수 없는 비밀이 더 많이 묻혀 있으니 주의해. $B$B어쨌든, 메디브가 남긴 수수께끼를 파헤칠 만큼 용감하다면, 이 저주받은 장소의 진정한 목적이 드러날 거야. 아니면 어쩌면, 당신 이전의 많은 사람들처럼, 당신은 다른 많은 사람들을 사로잡은 미친 퍼즐 속에서 길을 잃게 될 것입니다. 어쨌든, 나는 과거의 저주받은 유령이 되어 이 벽 안에 영원히 갇혀 있을 것이다.",
    ["O"] = "에본로크 경의 이야기를 들어보세요.",
    ["T"] = "The Key to Karazhan I",
  },
  [40818] = {
    ["D"] = "아, 그래서 당신은 카라잔의 금지된 지식을 찾기로 결정하셨군요. 나는 너를 탓할 수 없는데, 왜냐하면 그러한 힘과 비밀의 유혹은 가장 고귀한 의도조차도 저항할 수 없을 수 있기 때문이다. 어쩌면 당신은 이 세상의 더 큰 이익을 위해 이 지식을 사용하고자 이 지식을 찾고 있을지도 모르며, 그 점에 대해 당신을 칭찬합니다.$B$당신이 진정으로 다락방의 비밀을 풀고 싶다면, 먼저 탑의 금지된 구역의 열쇠를 지키는 저주받은 언데드 카스텔란인 모로에스를 찾아야 합니다. 그는 교활하고 자신이 지키는 비밀을 맹렬히 보호하기 때문에 쉬운 일이 아닐 것입니다. 모로스의 진정한 주인이 누군지 모르니 조심해.$B$B너의 방어를 뚫고 열쇠를 손에 넣는다면, 너는 다락방에 들어가 원하는 지식을 얻을 수 있을지도 몰라.",
    ["O"] = "모로에스를 처치하고 다락방의 열쇠를 회수하십시오. Moroes는 Lower Karazhan Halls에 거주합니다. 열쇠를 에본로크 경에게 가져다주어라.",
    ["T"] = "The Key to Karazhan II",
  },
  [40819] = {
    ["D"] = "당신이 메디브의 열쇠를 가지고 있는 것 같습니다. 당신이 어떻게 그 손에 들어왔는지는 확실치 않지만, 당신에게 경고하지 않을 수 없습니다: 보이는 것이 전부는 아니며, 다락방에 있는 힘은 당신이 이해할 수 없습니다.$B$B메디브는 더 젊었을 때, 종종 탑에서 특정 키린 토르 마법사를 맞이했습니다. 그의 이름은 반돌이었고, 열쇠를 수리할 수 있는 사람이 있다면 바로 그일 것이다.$B$B다락방에서 불길한 소리가 들려오니 서두르세요. 그곳의 상황이 더 나빠질까 두렵습니다.",
    ["O"] = "키린 토에서 반돌에 대해 뭔가 알고 있을지도 모르는 사람을 찾아봐. 달라란은 검색을 시작하기에 좋은 장소가 될 수 있습니다.",
    ["T"] = "The Key to Karazhan III",
  },
  [40820] = {
    ["D"] = "네, 맞습니다, 대마법사 반돌은 정말 키린 토의 가장 위대한 인물 중 한 명입니다. 그는 메디브의 소중한 친구였어, 네가 그런 걸 믿을 수 있다면. 누군가는 메디브에게 진정한 친구가 없었다고 주장할 수도 있겠지만, $B$BAlas, 나는 당신에게 큰 도움이 되지 못할까 봐 두렵습니다. 달라란이 아키몬드의 손에 황폐화된 후, 반돌은 큰 피해를 입었습니다. 그는 회복하는 데 많은 시간을 보냈고 결국 우리 시대의 가장 뛰어난 마법사 중 한 명으로 은퇴했습니다.$B$BI는 그가 테라모어나 그 주변에 정착하고 싶다는 열망을 표현했던 것을 기억하는 것 같습니다. 그가 아직 살아 있다면, 도시 자체에서 그를 찾는 것이 좋습니다. 우리 제자 중 한 명인 마구스 할리스터가 그의 행방을 알 수 있을지도 몰라.",
    ["O"] = "테라모어의 마구스 할리스터에게 반돌의 행방을 물어보세요.",
    ["T"] = "The Key to Karazhan IV",
  },
  [40821] = {
    ["D"] = "<마구스 핼리스터는 두꺼운 책의 페이지를 조심스럽게 훑어보며, 수십 년간의 연구와 경험을 말해주는 듯한 강렬한 눈으로 모든 줄을 훑어봅니다. 몇 분 동안 부지런히 찾은 후, 그는 마침내 쓴웃음을 지으며 당신을 올려다봅니다.>$B$BAh, 그렇습니다. 반돌. 그는 약 4년 전에 이곳 테라모어에 있었습니다. 사실 제이나 부인을 방문했다. 그러나 그는 그 도시에 오래 머물지 않았다. 그와 같은 늙은이에게는 너무 번잡하다고 생각했겠지.$B$B우리 기록에 따르면, 반돌은 방문 후 얼마 지나지 않아 작은 배를 구입했다. 믿을 수 있다면 필수 물품, 음식, 심지어 씨앗까지 가득 싣습니다. 그는 더 조용한 삶을 찾아 남쪽으로 항해를 떠났을 것입니다. 그를 찾으려면 해안선이 가장 좋은 선택이 될 것입니다.",
    ["O"] = "반돌을 찾아라. 그는 테라모어 남쪽, 칼림도르 동쪽 해안 어딘가에 살고 있습니다.",
    ["T"] = "The Key to Karazhan V",
  },
  [40822] = {
    ["D"] = "당신이 메디브의 열쇠를 가지고 있는 것 같습니다. 당신이 어떻게 그 손에 들어왔는지는 확실치 않지만, 당신에게 경고하지 않을 수 없습니다: 보이는 것이 전부는 아니며, 다락방에 있는 힘은 당신이 이해할 수 없습니다.$B$B메디브는 더 젊었을 때, 종종 탑에서 특정 키린 토르 마법사를 맞이했습니다. 그의 이름은 반돌이었고, 열쇠를 수리할 수 있는 사람이 있다면 바로 그일 것이다.$B$B다락방에서 불길한 소리가 들려오니 서두르세요. 그곳의 상황이 더 나빠질까 두렵습니다.",
    ["O"] = "키린 토에서 반돌에 대해 어느 정도 알고 있을 만한 사람을 찾아봐. 언더시티는 검색을 시작하기에 좋은 장소가 될 수 있습니다.",
    ["T"] = "The Key to Karazhan III",
  },
  [40823] = {
    ["D"] = "Vandol.$B$BHe는 저보다 선배였고, 저는 마지못해 그에게서 비전과 그 규칙에 대해 많은 것을 배웠다고 인정합니다. 메디브와 친구였다고 하던데, 무엇보다 상호 이익이 되는 관계였다고 생각해요.$B$B마지막으로 들은 바로는, 반돌은 달라란의 몰락에서 간신히 살아남아 더스트왈로우의 어느 백워터 늪지로 퇴각했다고 하더군. 우리의 오우거 \"동맹\"이 그 땅에 정착지를 세웠으니, 그를 찾을 기회를 조금이라도 얻고 싶다면, 그들을 상대해야 할 것입니다.$B$B<그는 더 가까이 다가오고, 그의 목소리는 낮고 위험한 속삭임으로 낮아집니다.>$B$B당신이 반돌을 찾는다면, 그의 옛 동료가 안부를 전한다고 전하세요. 그리고 실패하면, 음... 내 시간을 낭비하는 사람들을 대하는 방법이 있다고 말해두자.",
    ["O"] = "반돌의 행방에 대해 Brackenwall Village의 누군가에게 물어보세요.",
    ["T"] = "The Key to Karazhan IV",
  },
  [40824] = {
    ["D"] = "<크로그가 깊고 우르릉거리는 웃음을 내뱉는다.> 우리가 테라모어를 염탐하고 있다는 게 어떻게 생각해? 하! 마치 그 약한 녀석들에게 시간을 낭비할 것처럼. 아뇨, 아뇨, 친구여. 우리가 우연히 그들의 장부를 소유하게 된 것은 우연의 일치일 뿐입니다. 늪 어딘가에서 잃어버린 것 같았다. 우리에겐 다행이군, 응?$B$B<Krog가 장부를 펼치고 두꺼운 초록색 손가락으로 페이지를 훑어본다.>$B$BLet\'s see here... 아, 네. V-A-N-D-O-L. 그는 약 4년 전에 배를 타고 도착한 후 작은 배를 타고 해안선을 따라 남쪽으로 향했습니다. 그게 우리가 해야 할 전부야, 미안해.$B$BN그래, 만약 당신이 정말로 그를 찾고 싶다면, 밀수업자들에게 배를 빌려서 해안을 따라 항해해 볼 수 있을 것 같아. 하지만 조심하세요. 복수심에 불타는 선원이 최근 해안을 공포로 몰아넣고 있다는 소문이 있습니다.",
    ["O"] = "반돌을 찾아라. 그는 테라모어 남쪽, 칼림도르 동쪽 해안 어딘가에 살고 있습니다.",
    ["T"] = "The Key to Karazhan V",
  },
  [40825] = {
    ["D"] = "그래서, 당신은 카라잔의 다락방 열쇠를 수리하기 위해 내 도움을 구하러 왔어. 메디브와의 과거의 관계가 다시 한 번 나를 괴롭히기 위해 돌아온 것 같지만, 그것이 내가 치러야 할 대가라고 생각한다.$B$BMedivh 자신은 자신이 하는 일의 위험을 알고 있었지만, 지식과 권력에 대한 만족할 줄 모르는 갈망으로 인해 그의 행동의 결과에 눈이 멀었다.$B$BWe는 신중하게 진행해야 한다. 당신이 추구하는 힘이 너무 커서 감당할 수 없다는 것을 알면서도 기다리고 있는 위험에 직면할 준비가 되셨습니까?$B$BS잠시 머물고 들어보세요.",
    ["O"] = "반돌의 이야기를 들어보세요.",
    ["T"] = "The Key to Karazhan VI",
  },
  [40826] = {
    ["D"] = "유감스럽게도, 메디브의 메아리의 행방에 대한 나의 지식은 제한적이다. 검색을 시작하기 위해, 메디브가 두 번째 생애 동안 자주 방문했던 장소들을 방문하고, 그가 자신을 구속하고 임박한 3차 대전쟁을 준비하기 위해 돌아왔을 때를 방문하는 것을 제안합니다. 이 사건들은 비교적 최근에 일어났으므로 메아리는 찾기가 더 쉽고 더 강력해야 합니다.$B$B메디의 메아리의 존재에는 한때 그의 소유였던 물체가 동반될 가능성이 높습니다. 어쩌면 그의 망토에서 흘러나온 깃털일 수도 있고, 그의 정수를 담고 있는 다른 기념품일 수도 있습니다.$B$B어쨌든, 시간이 가장 중요하니 빨리 행동해야 합니다. 가서 그의 메아리 중 적어도 네 개를 찾기 시작하라. 이 정도면 열쇠를 재충전하고 카라잔의 방을 열 수 있을 거라고 생각해.",
    ["O"] = "메디브의 메아리 네 개를 찾으십시오. 어쩌면 마법사에게 매우 중요한 장소에서 찾을 수 있을지도 모른다. 그런 다음 열쇠를 가지고 반돌에게 돌아가십시오.",
    ["T"] = "The Key to Karazhan VII",
  },
  [40827] = {
    ["D"] = "<Dolvan은 열쇠를 주의 깊게 살펴보고, 모든 각도에서 관찰하며, 잠재적인 문제를 감지하기 위해 주문을 외웁니다.>$B$B열쇠를 통한 비전 에너지의 흐름에 방해가 있는 것으로 보입니다. 추가 조사를 통해 열쇠를 고정하고 있는 크리스탈이 수리할 수 없을 정도로 손상되었음을 발견했습니다. 불행히도, 나는 그것들을 고칠 기술이 없고, 열쇠의 기능을 복원하기 위해 새로운 수정을 얻어야 할 것이다.$B$BI는 이몰이라는 이름의 악마가 다이어 몰의 던전 깊숙한 곳에 살고 있다는 소문을 들었다. 전설에 따르면 그의 피부는 열쇠를 수리하는 데 사용할 수 있는 독특한 보석으로 장식되어 있습니다. 하지만, 이몰타르는 무시무시한 적이며, 그에게 도달하는 여정은 쉽지 않을 것임을 명심하십시오.",
    ["O"] = "광포한 망치에서 이몰타르를 처치하고, 그의 피부에서 보석을 회수한 후 반돌에게 돌아가십시오.",
    ["T"] = "The Key to Karazhan VIII",
  },
  [40828] = {
    ["D"] = "<Dolvan은 열쇠를 만지작거리며 시간이 지날수록 실망으로 표정을 짓는다.>$B$BI는 이해할 수 없다. 이것은 작동하지 않습니다. 나는 내가 메디브의 마법에 정통하다고 믿었지만, 안타깝게도 내 생각이 틀렸다는 것이 증명되었다. 이 남자는 대단한 재능을 가지고 있었어, 만약에...$B$BBut 나는 빗나간다. 우리는 열쇠를 수리해야 하며, 마지막으로 떠오르는 가능성이 하나 남아 있습니다.$B$BI는 오래 전에 Aegwynn이 쓴 \"Treatise on Magical Locks and Keys\"라는 제목의 희귀한 책을 필요로 합니다. 달라란이 파괴된 이후로 잃어버렸지만, 속삭이는 말에 의하면 지금은 다름 아닌 빅토르 네파리우스 경이 차지하고 있다고 합니다...$B$B이것이 우리의 유일한 기회입니다. 고서를 가져오세요.",
    ["O"] = "\"마법의 자물쇠와 열쇠에 관한 논문\"을 찾아 반돌에게 가져다주십시오. 검은날개 소굴에 보관되어 있다는 소문이 있습니다.",
    ["T"] = "The Key to Karazhan IX",
  },
  [40829] = {
    ["D"] = "<Dolvan은 대단한 경건한 마음으로 고대 고서의 책장을 찬찬히 훑어보며, 마치 섬세한 보물을 다루듯 한 장 한 장 조심스럽게 넘긴다. 이 남자는 신비한 예술에 대한 연구를 몹시 그리워하고 있는 것이 분명한데, 그의 자세가 곧아지고 학자적인 분위기를 띠며, 이전에 일그러졌던 얼굴이 평온한 표정으로 부드러워지는 것으로 보아 그렇다. 영원처럼 느껴졌던 시간이 지난 후, 그는 새로운 목적 의식을 가지고 당신을 올려다봅니다.>$B$BI\'m ready. 열쇠를 다시 만들자.",
    ["O"] = "다락방의 열쇠가 재련되는 것을 목격하십시오.",
    ["T"] = "The Key to Karazhan X",
  },
  [40830] = {
    ["D"] = "이곳 길니아스의 상황이 음산해 보일지 모르지만, 항상 우리의 현실이 그런 것은 아니라는 점을 분명히 말씀드립니다. 과거에 나는 여러 해 동안 스승의 지도 아래 공부했고, 빛을 위한 훌륭한 필사본을 그렸다. 나는 많은 훌륭한 사람들과 함께 신앙을 전파하고 빵을 떼었다.$B$B우리가 3차 대양의 위험한 시기에 무사했다고 생각하는 어리석은 소수가 여기 있다. 우리가 북부의 사촌들처럼 전염병으로 직접 고통받지는 않았을지 모르지만, 우리는 스컬지와 갈등을 겪었다.$B$B보다시피,  두 년 전, '영원자 나제'라는 이름의 강력한 리치가 올드록 패스 근처의 벽을 뚫고 들어왔다. 결국 언데드들은 길니아스의 선량한 병사들에게 패배했지만, 우리의 승리는 끔찍한 대가를 치렀다.$B$BI는 내 목숨을 걸고 그레이셔를 탈출한 행운을 누렸고, 다른 사람들은 그렇게 운이 좋지 않았다. 그 버려진 장소를 샅샅이 뒤지고, 내가 젊은 시절에 그렸던 원고를 되찾아주길 바란다. 당신이 그곳에 있는 동안, 아직 남아 있는 외로운 영혼들에게 평화를 가져다주세요.",
    ["O"] = "그레이셔의 폐허에서 길니아스의 셰이드모어 선술집에 있는 오블렌 신부를 위해 그레이셔 필사본을 회수하십시오.",
    ["T"] = "Scouring Greyshire",
  },
  [40841] = {
    ["D"] = "북쪽에서 들려오는 소식을 들었습니까? 그레이메인 벽이 드디어 열렸다.$B$BI는 내가 저지른 모든 끔찍한 일들을 들은 다음 날을 보게 될 것이라고는 생각하지 못했고, 그 소리로 보아 모든 것이 좋은 징조가 아니라는 것을 알 수 있었다. 그럼에도 불구하고, 길니아스 시에서는 나의 가장 친한 친구 중 한 명이 길니아스 내에서만 찾을 수 있는 \'새벽석\'이라는 희귀한 재료를 가지고 일하곤 했다.$B$BI는 그의 패턴이 여전히 도시에 있는 그의 상점 안에 있다는 것을 의심하지 않으며, 나를 위해 그것들을 복구해 주길 부탁한다. 전우들을 데리고 오는 것이 좋습니다. 소문에 의하면 늑대인간과 내전을 수반하는 불안이 있으니 혼자 모험을 하기에 안전한 곳은 아니라고 합니다.",
    ["O"] = "길니아스 도시로 모험을 떠나 스톰윈드의 테럼 딥포지의 새벽석 설계도를 회수하십시오.",
    ["T"] = "Behind The Wall",
  },
  [40842] = {
    ["D"] = "사악한 악마들이 감히 우리에게 도전하려고 합니다.숲의 노래 남쪽, 비참한 악마의 폭포 협곡에 있는 요새를 점령하려고 합니다.$B$B우리의 진정한 적은 점점 더 강해지고 또 다른 침략을 준비하는 동안, 파수꾼들은 완강하게 나에게 도움을 주기를 거부합니다.$B$우리가 행동을 취하는 것이 필수적입니다: 나는 당신이 그들의 영토로 들어가 그들의 수를 줄이기를 촉구합니다. 당신이 만나는 각 종류의 악마를 최소 10마리 이상 제거하면 강력한 메시지를 보낼 수 있습니다.$B$B그런 악마들은 뒤틀린 네더로 다시 추방되어야 하며, 다시는 우리의 신성한 숲을 더럽히지 않아야 합니다.",
    ["O"] = "잿빛 골짜기의 숲의 노래에서 델로스 탈론하트를 얻기 위해 불타는 지옥불 10마리, 지옥보호병 10마리, 만노록 채찍질 10마리를 처치하십시오.",
    ["T"] = "The True Enemy",
  },
  [40843] = {
    ["D"] = "Demon Fall Canyon이 왜 그런 이름을 가졌는지 궁금해 해?$B$B몇 년 전, 우리 민족의 오랜 적, 구덩이 군주 Mannoroth가 우리 세계를 파괴하기 위해 돌아왔습니다. 그의 가장 잔인한 오크 하수인 중 한 명이자 무자비한 세나리우스의 살인자인 그롬마쉬 헬스크림이 자신의 주인을 배신하고 그를 죽이려 했던 곳이 바로 그곳이었다.$B$B결국 만노로스와 그롬마쉬는 싸움에서 서로를 죽였고, 우리 모두에게 큰 호의를 베풀었다.$B$B만노로스가 휘두른 무기는 아직도 산산조각이 난 채 협곡에 놓여 있다.  그리고 Varaxxius라는 이름의 강력한 사티로스가 그것을 재련하여 자신의 사악한 목적을 위해 사용하려는 음모를 꾸미고 있다고 합니다.$B$B이 사티로스의 계획을 즉시 끝내십시오.",
    ["O"] = "악마의 몰락 협곡에 거주하고 있다가 숲의 노래에서 델로스 탈론하트로 돌아간다는 소문이 있는 바라크시우스를 처치하십시오.",
    ["T"] = "The Fall in Demon Canyon",
  },
  [40844] = {
    ["D"] = "루크 아가만드는 항상 가족들 사이에서 따돌림을 당했습니다. 부인하고 추방당한 그는 내 눈에 띄게 되었고 우리 크루에 합류했다.$B$BH의 오래된 집은 그의 첫 번째 습격 중 하나였다. 나는 그에게 개인적으로 임무를 맡겼고, 너는 그가 성공하도록 보장할 것이다.",
    ["O"] = "길니아스의 블랙쏜 캠프에 있는 루크 아가만드와 대화하십시오.",
    ["T"] = "Report to Luke Agamand",
  },
  [40845] = {
    ["D"] = "언덕 위에 광산이 있는데, 현지인들은 드라이록 광산이라고 부르는 걸로 길니아스 군대에 미스릴 광석을 공급하는 광산입니다. 보스는 이 미스릴이 호드에 공급하기에 훨씬 더 적합하다고 생각하시는데, 동의하지 않나요?$B$B광산으로 가서 앞을 막는 자는 모두 죽이고, 미스릴 광석 16자루를 획득하세요. 일을 마치면 제게 돌아오세요.",
    ["O"] = "블랙쏜의 캠프에 있는 루크 아가만드를 위해 드라이록 광산에서 미스릴 광석 16자루를 모으십시오.",
    ["T"] = "Heist in Dryrock Mine",
  },
  [40846] = {
    ["D"] = "리비아는 처음부터 이 의상의 일부였습니다. 만약 그녀가 당신을 가치 있다고 판단한다면, I.$B$BI도 그녀에게 가장 중요한 임무를 부여했을 것입니다. 가서 도와주세요.",
    ["O"] = "길니아스의 블랙쏜 캠프에 있는 리비아 스트롱암을 찾아가십시오.",
    ["T"] = "Report to Livia Strongarm",
  },
  [40847] = {
    ["D"] = "이 지역에 대한 우리의 정보는 형편없습니다. 우리는 길니아스가 고립주의 국가라는 것을 알고 있었지만, 그것이 이렇게까지 비참한 상태에 있을 줄은 몰랐다.$B$B살아 있는 사람들 사이에서 우리는 스파이 활동을 수행하는 데 아무런 문제가 없다. 우리 중 한 명은 \"그레타 롱파이크라는 이름을 가장했는데, 그녀의 마지막 편지에서 그녀가 그레이셔라는 정착지에 잠입했다고 보고했다.$B$B그녀를 밖으로 내보내서 \"나이트 레이디, 새벽녘에 입에 금을 물고 있다\"라고 말해. 이것이 코드 구문입니다. 그녀는 너에게 보고서를 줄 것인데, 그 세부 사항은 매우 중요하니, 너는 그것을 나에게 가져와야 한다.",
    ["O"] = "그레이셔의 폐허로 가서 그레타 롱파이크를 찾아, 길니아스의 블랙쏜 캠프에 있는 리비아 스트롱암의 봉인된 보고서를 획득하십시오.",
    ["T"] = "Rendezvous with the Infiltrator",
  },
  [40848] = {
    ["D"] = "왜 수많은 인간들이 호드와 협력하는지 궁금하실 겁니다. 그 질문에 대한 답은 역병지대의 남북 전쟁에서 찾을 수 있습니다, 그때 우리는 포세이큰이 처음으로 자유를 얻었습니다...$B$BYES, we Forsaken. 아시다시피, 저는 현재 블랙쏜을 소유하고 있는 밴시이고, 그의 살인마 무리를 설득하여 우리를 위해 싸우게 했습니다. 이 노력에서 나는 혼자가 아니니 안심하십시오.$B$B당신이 더 많은 것을 알고 싶다면 내 신뢰를 얻어야 할 것입니다. 그 나가 생물들 중 일부가 해변에서 캠프를 잠식하고 있습니다. 그들을 학살하면 당신이 의기양양하게 돌아오는 대로 대화를 재개하겠습니다.",
    ["O"] = "길니아스의 블랙쏜 캠프에서 블랙쏜의 스파이터크레스트 그물 8마리를 처치하십시오.",
    ["T"] = "Quality Time with Blackthorn",
  },
  [40849] = {
    ["D"] = "이야기 시간이 끝났습니다. 행동해야 할 때가 바로 앞에 있습니다. 당신이 리비아에서 입수한 보고서를 읽었고, 어떻게 하는 것이 좋을지 결정했어.$B$BKing 겐 그레이메인은 옛 로데론 동맹에서 무시할 수 없는 존재였어. 그의 힘과 기민함은 그의 고집과 자부심과 일치했습니다. 그는 무너져가는 그의 왕국을 다시 한 번 통제하도록 허용할 수 없습니다.$B$B가능한 한 많은 동료들과 함께 그의 도시에 들어가 그의 머리를 가져오십시오.",
    ["O"] = "길니아스 시티로 들어가 겐 그레이메인을 처치한 다음, 그의 머리를 길니아스의 블랙쏜 캠프에 있는 블랙쏜으로 가져오십시오.",
    ["T"] = "Genn Greymane Must Die!",
  },
  [40850] = {
    ["D"] = "어둠의 여왕은 호드의 이익에 도움이 될 수 있는 당신과 같은 유능한 $c 위한 임무를 맡고 있습니다.$B$밴시 여왕의 대리인들이 상황을 조사하고, 호드를 위한 자산을 획득하고, 이 지역이 포세이큰의 착취에 적합한지 평가하기 위해 길니아스로 파견되었습니다.$B$B최근 그레이메인 장벽이 무너져 한때 보호하던 나라가 혼란에 빠졌습니다.  우리에게 접근과 기회를 부여합니다. 남쪽 길니아스로 향하는 길을 따라 도시를 한 바퀴 돌면 서쪽 해안가에 블랙쏜이 점령한 캠프를 찾을 수 있습니다.$B$B추종자들의 성격에 놀랄 수도 있겠지만, 그와 그의 부하들은 호드와 어둠의 여왕을 위해 헌신적으로 봉사하고 있으니 안심하셔도 됩니다. 그에게 보고하라 그러면 그가 너를 잘 활용할 것이다.",
    ["O"] = "길니아스에 있는 블랙쏜의 캠프에서 블랙쏜을 찾으십시오.",
    ["T"] = "To Gilneas",
  },
  [40851] = {
    ["D"] = "우리 정찰대가 이 땅을 조사하던 중, 북동쪽에서 포세이큰과 마주쳤습니다. 지원군이 들어온다거나, 다른 포세이큰이 이곳에 있을 거라는 정보는 아직 받지 못했습니다.$B$B혹시 조사해보고 싶으신가요? 이 포세이큰은 북동쪽에 있는 한 교회 옆에 있었는데, 현지인들은 스틸워드 교회라고 부릅니다. 그들이 도움이 필요하다면, 그것을 제공하는 것이 우리의 버림받은 형제들에 대한 우리의 의무입니다.",
    ["O"] = "길니아스의 스틸워드 교회에서 포세이큰을 찾아라.",
    ["T"] = "Forsaken at the Church",
  },
  [40852] = {
    ["D"] = "이 주변의 모든 문제들로 인해, 저는 일을 완수하기 위해 검을 가진 모든 용병에게 의지해야 한다는 것을 알게 되었습니다. 부럽지 않은 위치야, 최소한으로 말하자면.$B$BSay, 나는 너에게 돈을 주고 듣는 것도 아니고, 너는 내 말을 듣기 위해 여기 있는 것도 아니야. 이곳 북쪽의 언덕에는 나보다 훨씬 더 많은 오우거들이 이 지역을 공유하는 것이 편하다. 가서 그들의 머리를 풀어 주십시오. 스무 개 가져다주면 결제를 준비하겠습니다.$B$B<그는 조롱하는 듯한 미소를 짓더니 시선을 돌립니다.>",
    ["O"] = "길니아스의 레이븐셔에 있는 아빙턴 상사에게 20개의 브롤오크 오우거 머리를 가져다주십시오.",
    ["T"] = "Brol\'ok Ogre Bounty",
  },
  [40853] = {
    ["D"] = "솔직히 말해서, $N, 나는 얼마나 많은 멍청한 오우거들이 용병들에게 죽임을 당하는지 별로 신경 쓰지 않아. 너든 다른 사람이 나에게 머리 가방을 가져다주든, 그것은 아무런 차이가 없어.$B$BOh, 그렇게 나를 마, 내가 옳다는 걸 알잖아. 어쨌든, 뭔가 의미 있는 일을 하고 싶다면, 귀를 기울여라: 우리 정찰병들은 두 명의 오우거가 브롤오크에서 권력을 놓고 경쟁하고 있다는 것을 우연히 들었다. 그 중 한 명은 자신을 Shinban Four-Eyes라고 부릅니다. 실제로 세 개의 눈을 가진 두 개의 머리를 가진 오우거는 네 번째 눈이 숨겨진 오우거라고 주장합니다. 그는 $B$N 그것을 걱정하겠죠. 그는 진실을 말하고 마법의 시력을 가질 만큼 강력한 캐스터이거나 은유를 이해할 만큼 똑똑합니다. 둘 다 걱정입니다. 어쨌든, 그는 너의 주요 목표야.",
    ["O"] = "신반 포아이즈를 처치하고, 그의 지팡이를 길니아스의 레이븐셔에 있는 아빙턴 상사에게 데려오십시오.",
    ["T"] = "The Staff of Shinban",
  },
  [40854] = {
    ["D"] = "안녕하세요, $N.$B$BIt님, 제 잘못된 가정을 인정하는 경우는 드물지만, 이 부분에 대해서는 반드시 속죄해야 합니다. 나는 이전에 브롤록의 오우거들이 레이븐셔 바로 옆에서 농포성 종기처럼 자라서 곪도록 내버려 두어야 한다고 생각했다. 거기 살아 있는 사람들이 그것으로 고통받게 하소서.$B$B슬프게도, 아직도 이 신에게 버림받은 땅을 지키고 있는 것은 아이러니한 감각을 가지고 있다. 바로 어젯밤에 한 무리의 오우거가 우리 데스스토커 중 한 명을 공격해 죽이는 걸 봤어. 내 주머니에서 나는 이제 복수를 산다. 그들의 머리 스무 개를 내게 가져다주면 보상을 받아라.",
    ["O"] = "길니아스의 스틸워드 교회에 있는 데스스토커 버논에게 브롤오우거 머리 20개를 가져오세요.",
    ["T"] = "Vernon\'s Task",
  },
  [40855] = {
    ["D"] = "최근의 사건들로 인해 인생관에 대해 다시 생각하게 되었습니다. 아니면, 그것이.$B$BW이 세상에서 가장 존경을 요구하는 것이 아닐까요, $N? 저는 그것이 힘이라고 말하고 싶습니다. 원시적이고 순수한 맛. 의지의 힘, 팔의 힘, 힘. 그리고 어떤 왕국이 폐허가 되고 잿더미가 되는 것은 무엇 때문입니까? 리더십의 상실, 권력의 결핍!$B$B 아, 나의 사색과 횡설수설은 잊어버려, 나는 시간이 너무 많고 경멸이 너무 많다. 단도직입적으로 말하자면, 브롤오크 가문은 몰피스트(Maulfist)라고 알려진 작은 언덕에서 권력을 놓고 경쟁하는 챔피언을 보유하고 있습니다. 그는 오우거 중에서도 족장이라고 불리기 때문에 매우 강력해야 합니다... 할 수만 있다면 그의 왕관을 가져와라. 그렇다면 푸짐하게 보상해 주겠다.",
    ["O"] = "길니아스의 스틸워드 교회에 있는 데스스토커 버논에게 마울피스트의 왕관을 가져다주십시오.",
    ["T"] = "A Chief Among Brutes",
  },
  [40856] = {
    ["D"] = "Gnomeregan의 복잡한 덕트, 파이프, 채널, 통풍구 및 기도망은 건강한 공기 흐름을 유지하는 데 필수적입니다. 그러나 그들은 또한 우리 형제들에게 파괴적인 영향을 미친 유독 가스를 순환시켰습니다.$B$BAs 예방 조치로, 우리는 비상 사태 발생 시 공기 흐름을 리디렉션하는 포괄적인 백업 시스템을 구축했습니다. 불행히도, 이러한 채널 중 많은 부분이 폐쇄되고 봉인되어 레버와 밸브를 조작하여 다시 활성화해야 합니다.$B$BWe는 도시 내의 두 가지 중요한 접근 지점에 접근하기 위해 기술적 전문성을 필요로 합니다. 첫 번째는 백업 발전을 담당하는 알파 채널로, 엔지니어링 랩에 있습니다. 두 번째는 런치 베이 근처에 있는 예비 펌프 채널로, 예비 공기 펌프의 작동에 필수적입니다.$B$B이 채널을 활성화해야 합니다! 우리는 위대한 도시 놈리건을 예전의 경이로운 과학 기술로 되돌려 놓아야 합니다!",
    ["O"] = "놈리건 깊숙한 곳에 있는 알파 채널 밸브와 예비 펌프 채널 레버를 작동시켜 던 모로그에 있는 마스터 테크니션 와이어스패너를 확보하십시오.",
    ["T"] = "Backup System Activation",
  },
  [40857] = {
    ["D"] = "안녕하세요, 모험가 여러분, 저는 한때 놈리건에서 널리 알려졌던 티즐 듀얼플래시이며, 우리의 대의에 큰 도움이 될 만한 귀중한 정보를 가지고 돌아왔습니다. 나는 표면에서 혼란을 일으키고 있는 나병 노움의 지도자의 정체를 알아냈고, 그의 이름은 니반 거블와이어입니다. 그는 나병환자들을 자신의 대의에 동참시키고, 계속해서 간척 시설에 문제를 일으키고, 우리의 노력을 방해하고, 우리 대의의 미래 성공을 위협하고 있습니다.$B$B용감한 모험가인 당신에게 간청하는 이유입니다. Neevan Gubblewire를 정의의 심판대에 세우는 데 도움을 청합니다. 쉬운 일은 아니지만 반드시 해야 합니다. 여기 남쪽의 놈리건 외곽 표면 어딘가에서 그를 찾을 수 있어야 합니다. 이 문제를 도와줄 수 있겠니?",
    ["O"] = "던 모로에 있는 놈리건 간척 시설에서 티즐 듀얼섬광을 얻기 위해 니반 거블와이어를 처치하십시오.",
    ["T"] = "Removing Leper Leadership",
  },
  [40858] = {
    ["D"] = "기술자 스톰라이트를 주변에서 본 적이 없겠죠? 작은 키, 대머리, 갈색 염소?$B$BI\'는 거의 하루 종일 액세스 터미널 수리를 기다리고 있었고, 절차를 계속하기 전에 그의 작업이 필요합니다. 할 수만 있다면 그를 찾아서 서두르라고 말하십시오. 그는 여전히 매립 시설 안에 있어야 합니다.",
    ["O"] = "던 모로의 놈리건 매립 시설에서 기술자 스톰라이트를 찾으십시오.",
    ["T"] = "Work Overdue",
  },
  [40859] = {
    ["D"] = "저는 며칠 전부터 팅커 타운에서 배송을 기대하고 있었습니다. 아시다시피, 많은 희귀 재료들이 우리가 일을 해결한 후에 여기로 보내졌습니다. 이 액세스 패널에 대한 내 작업의 많은 부분은 하이드로 콘덴서 변조기를 필요로하지만, 여기 여행 중에 나병 난쟁이 요정 그룹에 의해 도난당했습니다. 그들은 꽤 많은 귀중한 물건을 샅샅이 뒤졌습니다.$B$B하지만 새 물건을 구하는 것은 쉬운 일이 아닙니다. 놈리건에서만 건설할 수 있으니, 트로그가 들끓는 폐허를 파헤치고 싶지 않다면 도난당한 놈을 찾아보는 걸 추천해. 여기 남쪽에 있는 낡은 집들을 찾아봐, 틀림없이 안전한 곳에 숨겨져 있을 거야.",
    ["O"] = "던 모로에 있는 놈리건 매립 시설에서 기술자 스톰라이트용 하이드로 콘덴서 변조기를 찾으십시오.",
    ["T"] = "Hydrocondensor Modulator",
  },
  [40860] = {
    ["D"] = "수년 전 놈리건이 지어졌을 때, 우리는 전 세계의 모든 종류의 재료에 접근할 수 있었습니다. 우리가 사용한 재료 중 하나인 던스톤은 에너지 커플러로 훌륭했습니다. 그것은 마법적인 에너지의 흐름과 강력한 에너지의 흐름에 대해 매우 저항력이 강했다. 매우 다재다능하게 사용할 수 있습니다.$B$BWe는 고장난 복제본을 다시 만들 수 없어 훨씬 더 자주 고장나는 수준 이하의 대체품으로 교체해야 했습니다.$B$B어쨌든 우리 편에는 행운이 넘쳐나는 것 같습니다. 보시다시피, 길니아스가 다시 한 번 문을 열었습니다. 그곳에는 시민 문제에 대한 소문이 무성합니다.$B$BI는 당신이 멀리 북쪽에 있는 길니아스로 가서 나에게 돈스톤 광석 네 개를 가져다 주어야 합니다. 도시 근처의 던스톤 광산에서 찾을 수 있을 것입니다.",
    ["O"] = "북쪽의 길니아스로 가서 던 모로흐의 놈리건 간척 시설에서 기술자 볼트기어를 위한 새벽석 덩어리 4개를 획득하십시오.",
    ["T"] = "The Dawnstone Coupler",
  },
  [40861] = {
    ["D"] = "놈리건의 파괴는 여러 가지 면에서 우리의 기술을 후퇴시켰습니다. 우리의 많은 작업이 눈 깜짝할 사이에 사라졌습니다.$B$BWe는 기본적으로 맹목적으로 일하고 있습니다. 우리가 이 시설에서 진정한 진전을 이루려면, 매우 희귀하고 중요한 품목이 필요합니다.$B$B고에너지 레귤레이터는 강렬한 에너지의 급증을 관리하기 위해 만들어진 것입니다. 그것 없이는 우리가 필요로 하는 곳에 과도한 양의 전력을 공급하는 것이 불가능하며, 이것이 바로 우리가 여기서 하려고 하는 것입니다!$B$B일반적으로 이 시설은 시스템에 대한 오버라이드 또는 과잉 서지를 방지하기 위해 저전력으로 작동하고 있습니다. 그러나 우리는 훨씬 더 빠르게 일할 수 있습니다. Gnomeregan에서 잃어버린 High Energy Regulator의 설계도를 찾아주셨으면 합니다. 우리가 손에 넣을 수만 있다면 이 시설을 원래 의도한 대로 활용할 수 있습니다.",
    ["O"] = "설계도: 놈리건에 있는 고에너지 조절기를 찾아 던 모로에 있는 놈리건 간척 시설의 위잔 리틀기어에게 가져다주십시오.",
    ["T"] = "High Energy Regulator",
  },
  [40862] = {
    ["D"] = "안녕하세요! 저는 요정 땜장이인 캐시 코퍼라이트입니다. 저는 약간 곤란한 상황에 처해 있습니다, 보시다시피, 최근 Tinker Town의 불량 데이터 멤브레인 배치로 인해 Reclamation Facility의 하층부에 있는 많은 Servitors에서 치명적인 고장이 발생했습니다. 당신의 도움이 필요할지도 모릅니다.$B$B우리의 임무는 저 낮은 층으로 내려가 고장난 서비터를 파괴하는 것입니다. 또한, 제대로 작동하는 대체품을 만들 수 있도록 주변에 있는 예비 부품을 회수해야 합니다. 7시 정도가 해야 합니다. 쉽지는 않겠지만 당신의 기술과 용기로 이 문제를 해결하고 더 이상의 피해를 막을 수 있습니다.",
    ["O"] = "기능 장애를 일으키는 서비터 10명을 처치하고 캐시 코퍼라이트의 예비 부품 7개를 모아 던 모로의 놈리건 간척 시설에서 처치하십시오.",
    ["T"] = "Malfunction Mayhem",
  },
  [40863] = {
    ["D"] = "안녕하세요, 모험가 여러분. 저는 은빛 새벽의 겸손한 사제인 가빈 신부입니다. 저는 제 영혼을 무겁게 짓누르는 요청을 가지고 여러분께 왔습니다. 나는 최근에 던 모로에서 기습을 받았고, 나의 소중한 소유물인 오래된 종교 서적 '겸손의 자비'가 난폭한 록조 트로그스에게 빼앗겼다. 이 무자비한 생물들은 사용할 수 없는 것은 무엇이든 파괴하는 것으로 알려져 있기 때문에 안전이 두렵습니다.$B$BI는 이 귀중한 유물을 되찾을 수 있도록 도와달라고 간청합니다. 나는 남동쪽에 있는 아이언밴드의 화합물 근처에 있는 트로그들이 그것을 소유하고 있다고 확신한다. 그들을 처치하고 원문이 수리할 수 없을 정도로 손상되기 전에 복구하십시오.$B$B이 책을 제게 돌려주면, 빛에 대한 당신의 봉사에 대해 정당한 보상을 받게 할 것입니다.",
    ["O"] = "던 모로흐의 개빈 신부를 위해 아이언밴드의 건물 근처의 록조 트로그스에서 겸손의 자비를 회복하십시오.",
    ["T"] = "The Mercy of Humility",
  },
  [40864] = {
    ["D"] = "눈치챘을지 모르겠지만, 매립 시설의 하부는 화학 물질 누출로 오염되어 부식성 백업의 모습을 드러냈습니다. 이 위험한 물질들은 마법의 명성을 새어나오고 있는 불안정한 비전 변환기 때문에 만들어졌다.$B$화학자인 나의 임무는 이 위험 물질의 청소를 감독하는 것이다. 그러나 부식성 백업은 제거는 고사하고 포함하기가 특히 어려운 것으로 입증되었습니다! 이 문제에 대해 도움을 줄 수 있습니까? 진액의 수를 줄이면 내 삶이 훨씬 쉬워질 것입니다.",
    ["O"] = "던 모로의 놈리건 간척 시설에서 화학자 발광 시야를 얻기 위해 낮은 레벨에서 부식성 지원 8명을 처치하십시오.",
    ["T"] = "Chemical Cleanup",
  },
  [40865] = {
    ["D"] = "매우 정교한 화학 청소 서비터인 로봇 XV-81이 마법의 간섭으로 인해 악당으로 변했습니다. 그것은 매립 시설의 하층부에 혼란을 일으키고 있으며, 그 길에 있는 모든 사람에게 위협이 되고 있습니다.$B$BI는 당신에게 지하 깊은 곳으로 들어가 XV-81을 찾아 더 이상의 피해를 입히기 전에 파괴하도록 요청해야 합니다. 가장 중요한 것은 놈의 뇌 깊숙한 곳에 갇혀 있는 극히 희귀한 기술인 화학 처리막을 되찾아달라고 부탁해야 합니다!",
    ["O"] = "XV-81을 처치하고 화학 처리 막을 던 모로의 놈리건 간척 시설의 화학자 글로우사이트에게 돌려주십시오.",
    ["T"] = "Chemical Betrayal!",
  },
  [40866] = {
    ["D"] = "우리가 팅커 타운을 떠난 이후로, 남동쪽에 있는 아이언밴드의 건물 근처에 습격이 있었다는 소식이 들려왔습니다. 당신은 트로그가 그런 일의 배후에 있다고 의심하겠지만, 아니, 검은 무쇠는 여기 던 모로에 있습니다.$B$B이것은 놀라운 일이지만, 그것은 또한 검은철 기술을 손에 넣을 수 있는 기회일 수도 있습니다. 그들 중에는 숙련된 기술자와 마법 사용자가 몇 명 있다는 것을 알고 있고, 그들이 무엇을 할 수 있는지 직접 보고 싶습니다.$B$BHead, 그리고 찾을 수 있는 것을 가져가십시오. 공부를 좀 할 수 있도록 다시 가져와.",
    ["O"] = "아이언밴드의 기지에서 검은무쇠 기술을 모아 던 모로흐의 놈리건 간척 시설에서 테너 파이프가드를 찾으십시오.",
    ["T"] = "Dark Iron Technology",
  },
  [40867] = {
    ["D"] = "안녕하세요, $c, 저는 한때 사랑받았던 도시 놈리건의 공기를 정화하기 위한 획기적인 포뮬러를 연구하고 있는 매립 시설의 마스터 화학자입니다. 그러나 나는 내 이론을 시험하기 위한 재료가 절실히 필요하다.$B$BI는 Dun Morogh의 Ice Flow Lake에서 발견되는 불균형 아쿠아에서만 얻을 수 있는 순수한 아쿠아 샘플이 필요하다. 이 정령들은 독특하고 마법 같은 특성으로 유명하여 제 연구에 완벽한 표본이 될 것입니다.$B$B저를 위해 순수한 아쿠아 샘플 하나를 수집할 수 있다면 큰 도움이 될 것입니다. 정령은 매우 위험할 수 있으니 조심스럽게 접근하세요.",
    ["O"] = "마스터 화학자 볼터화이트를 위해 던 모로의 얼음 흐름 호수에 위치한 불균형 아쿠아에서 순수한 아쿠아 샘플을 수집하십시오.",
    ["T"] = "Mastering the Formula I",
  },
  [40868] = {
    ["D"] = "당신이 제공한 샘플의 마법 같은 변동은 꽤 극단적이었습니다. 이 에너지를 활용하고 전달하기 위해서는 몇 가지 재료가 필요합니다. 내가 얼마 동안 기다려온 재료들.$B$B골 볼라 채석장의 혼란과 그곳에서 일하던 계약자의 불시의 죽음으로 인해, 나는 스노우베일 루트와 골 볼라 광석의 공급을 빈손으로 남겨 두었다. 혹시 이런 것들을 구하는 데 도움을 줄 수 있을까요?$B$BSnowvale Root는 종종 산속 깊은 곳의 은신처로 여행한 Frostmane 예언자들이 가지고 다닙니다. 나는 그들로부터 세 가지 샘플을 요구할 것입니다. Gol\'Bolar 광석에 관해서는, 채석장의 프로스펙터 Gehn이 우리를 대신해서 여기에 제공할 것이라고 확신합니다.",
    ["O"] = "던 모로에 있는 서리갈기 예언자에게서 눈골짜기 뿌리 3개를 모으고, 골 볼라 채석장에서 탐사자 겐으로부터 골 볼라르 광석을 받아 던 모로의 놈리건 간척 시설에서 마스터 화학자 볼터화이트를 데려오십시오.",
    ["T"] = "Mastering the Formula II",
  },
  [40869] = {
    ["D"] = "당신이 바쁘게 도와주는 동안 한 가지 아이디어가 떠올랐습니다! 이러한 요소를 기반으로 하여 포뮬러에 더 휘발성 아쿠아가 필요하다는 것을 발견했습니다. 더 강력한 화학 반응을 일으키면 이론적으로 공기 중의 독소를 분산시킬 수 있습니다.$B$BN얼마나 설득력이 있죠?$B$BI는 계산을 마쳤고, 저에게 필요한 것은 휘발성 아쿠아의 샘플뿐입니다.$B$BI는 동부 던 모로의 헬름스 베드 호수 근처에 다소 적대적인 아쿠아 원소가 있다는 소문을 들었습니다.",
    ["O"] = "던 모로흐의 놈리건 간척 시설에서 마스터 화학자 볼터화이트를 위해 휘발성 아쿠아 샘플을 수집하십시오.",
    ["T"] = "Mastering the Formula III",
  },
  [40870] = {
    ["D"] = "너 저기! 그래, 너, 필멸자여! 도움이 필요합니다. 내 친구는 에메랄드 꿈의 광기로 병에 걸리기 시작했고, 나는 그가 영원히 사라지기 전에 치료법이 필요하다.$B$BI는 노르드랏실의 관리인으로부터 이 지역에서만 찾을 수 있는 하이잘루트라는 약초에 대해 들었다: 다소 귀하지만, 파라누스의 고통을 덜어주기 위해 여덟 묶음이 필요하다. 너에게 빠르고 서둘러 행동하라고 명령한다, 그렇지 않으면 나는 내 친구를 영원히 잃을 것이다.$B$B<새끼는 고통의 슬픈 울부짖음을 내뱉는다.>",
    ["O"] = "하이잘 지역에서 하이잘루트 8마리를 모아 하이잘의 노르다나르에 있는 엔토스로 가십시오.",
    ["T"] = "Blooming Hyjalroot",
  },
  [40871] = {
    ["D"] = "파라누스를 구하기 위한 당신의 노력에 영원히 감사하고 있습니다. 이 갈등이 완전히 끝나고 에메랄드의 꿈이 복원되면, 많은 사람들이 Hyjalroot를 필요로 하게 될 것입니다.$B$BI는 영향을 받은 사람들을 구하기 위해 지금 Hyjalroot를 비축하기 시작할 때라고 믿습니다. 만약 네가 하이잘루트 여덟 개를 모았다면, 내게 돌아와라, 그러면 너의 노력에 대한 보상으로 작은 꿈의 파편을 주겠다.",
    ["O"] = "하이잘 지역에서 하이잘루트 8마리를 모아 하이잘의 노르다나르에 있는 엔토스로 가십시오.",
    ["T"] = "Stockpiling Hyjalroot",
  },
  [40872] = {
    ["D"] = "한번은 노르드랏실 주변을 방문했을 때 특이한 손님을 만나게 되었습니다. 나는 그 지역의 야생 동물 중 하나 인 작은 새끼 사슴에게 접근했습니다. 하이잘에 대한 너의 노력에 대한 보상으로, 이 생물이 너의 충실한 동료가 되도록 할 수 있어.",
    ["O"] = "하이잘의 노르다나르에서 에반딜 밤바람을 얻기 위해 밝은 꿈의 파편 50개를 모으십시오.",
    ["T"] = "Companion : Little Fawn",
  },
  [40873] = {
    ["D"] = "우리의 가장 중요하고 희귀한 영약에 대한 지식을 얻고 싶다면, 잘 찾아오셨습니다. 하이잘에 대한 너의 노력에 대해, 나는 내 선조들의 지식을 너에게 줄 수 있다. 꿈의 파편 비약은 상당히 강력하고 강력한 연금술 혼합물입니다.$B$BIt는 갈등의 흐름을 당신에게 유리하게 바꾸는 데 사용할 수 있습니다.",
    ["O"] = "하이잘의 노르다나르에서 에반딜 밤바람을 얻기 위해 밝은 꿈의 파편 50개를 모으십시오.",
    ["T"] = "The Recipe of Dreamshard Elixir",
  },
  [40874] = {
    ["D"] = "하이잘의 드루이드들은 오래 전에 맑음의 물약을 터득하는 법을 배웠고, 그 물약을 마시는 사람은 에메랄드의 꿈에 사로잡히지 않고 깨어 있게 할 수 있습니다. 나는 당신이 하이잘 자체에 대해 한 행동과 행동에 대해 이 공식을 기꺼이 제공하겠습니다.$B$B나에게 밝은 꿈의 조각을 주세요, 그리고 당신도 악몽의 유혹에서 벗어나 정신을 차리고 깨어날 수 있습니다.",
    ["O"] = "하이잘의 노르다나르에서 에반딜 밤바람을 얻기 위해 밝은 꿈의 파편 50개를 모으십시오.",
    ["T"] = "The Recipe of Lucidity Potion",
  },
  [40875] = {
    ["D"] = "오래 전, 하이잘의 드루이드들은 자신들의 방어구를 강화하기 위해 강력하고 강력한 가죽 세공 방법을 고안해냈습니다.$B$B이 방어구 키트에는 드루이드 마법 자체의 힘이 담겨 있습니다.$B$당신이 원하신다면, 노르다나르에서 우리를 돕기 위해 노력한 대가로 이 패턴을 드릴 수 있습니다. 그것은 당신과 당신의 동료들에게 강력한 혜택이 될 수 있습니다.",
    ["O"] = "하이잘의 노르다나르에서 에반딜 밤바람을 얻기 위해 밝은 꿈의 파편 50개를 모으십시오.",
    ["T"] = "Pattern: Enchanted Armor Kit",
  },
  [40876] = {
    ["D"] = "저는 3차 대전쟁이 이 땅에 상처를 남기기 훨씬 전에 하이잘의 드루이드와 함께 훈련생이었습니다. 나는 드루이드 마법의 미묘한 가르침을 많이 배울 기회가 있었고, 거기서 \'결속의 뿔'이라는 아이템을 만드는 법을 배웠다.$B$BI는 이곳 윈터스프링에서 새로운 뿔을 만들어 자연 에너지에 묶어두기 위해 노력하고 있지만, 이 땅과 하이잘 모두에서 더 많은 재료가 필요하다.$B$BI는 다음과 같이 요구한다.  하이잘 토착 큰뿔 올빼미의 부리, 그곳에 서식하는 사티로스의 빌레머스크 뿔, 노르다나르에서 찾을 수 있는 '자연의 버팀목'이라는 제목의 책, 그리고 마지막으로 이곳 윈터스프링의 지역 올빼미 짐승들이 전해준 달의 부적.",
    ["O"] = "큰뿔 부리 6개, 빌레무스크 뿔 1개, '자연의 버팀목'이라는 책, 그리고 겨울봄의 별똥별 마을에서 에버윌 달찾는 자에게 줄 달의 부적을 모으세요.",
    ["T"] = "The Horn of Binding",
  },
  [40877] = {
    ["D"] = "잘 들어, $r. 우리는 여기서 많은 문제에 직면해 있지만, 나는 당신의 시간을 무분별한 심부름으로 낭비하지 않을 것입니다. 우리 야영지를 괴롭히는 해충과 짐승들을 다루는 것은 나 혼자 할 수 있는 일이다.$B$B어쨌든, 더 중요한 문제에 대해 너의 도움이 필요해. 우리 중 한 명인 오르반 다크아이가 대마법사 우르의 잃어버린 고서를 찾기 위해 길니아스에 왔습니다. 그러나 이 모든 것의 아이러니는 그 자신이 길을 잃었다는 것입니다. $B$B<데스스토커 알린나의 일그러진 미소는 이 상황에 대한 그녀의 즐거움을 전합니다.>$B$B우리의 임무는 분명합니다: 그를 찾거나, 그에게 남은 것이 얼마 남지 않았습니다. 마지막으로 들은 바로는, 그는 그레이셔로 향하고 있었다고 하더군요.",
    ["O"] = "데스스토커 알리나를 찾기 위해 오르반 다크아이를 찾으십시오. 소문에 의하면 그레이셔의 폐허 근처 어딘가에 있을 거라고 합니다.",
    ["T"] = "Dead Until Dark",
  },
  [40878] = {
    ["D"] = "나는 특별한 책을 찾아 이 땅에 왔습니다 - 그것은 내가 오랜 세월 동안 찾아왔던 책입니다: 대마법사 우르의 \'피의 힘에 관하여\'. 오, 그것은 얼마나 나를 피했는지! 하지만 지금, 나는 그것이 길니아스 안에 숨겨져 있을지도 모른다고 믿을 만한 이유를 갖게 되었다. $B$B그 페이지에 담긴 지식은 포세이큰과 호드의 목표를 달성하는 데 매우 중요할 수 있습니다. 나는 그것의 행방을 거의 발견하는 데 매우 가까워졌지만, 그동안에는 당신의 도움이 필요합니다. 이 유리병을 가지고 박쥐의 피를 모으십시오. 네, 우리의 계획을 위해 그것들이 필요할 것입니다. 나를 실망시키지 마.",
    ["O"] = "길니아스의 그레이셔 유적에서 오르반 다크아이를 위해 독약한 피 약병 10개를 가져오십시오.",
    ["T"] = "All We Need is Blood",
  },
  [40879] = {
    ["D"] = "그레이메인은 자신이 이 벽 뒤에서 안전하다고 생각했을지 모르지만, 죽음을 피할 수 있다고 믿은 것은 어리석은 생각이었습니다. 이제 그의 무능함이 다시 돌아와 그를, 더 나아가 나를 괴롭힌다. 스컬지는 여전히 이 땅에 도사리고 있어, 끊임없이 내 연구를 방해하고 연구 속도를 상당히 늦추고 있어. 이제 우리가 직접 나서야 할 때입니다.$B$BI가 그레이셔에 남아 있는 스컬지 병력을 제거하라고 명령합니다.$B$B실패는 용납되지 않습니다. 실패는 용납되지 않습니다.$B$B<포세이큰의 눈이 차갑고 계산적인 강도로 가늘어집니다.>",
    ["O"] = "길니아스의 그레이셔 유적에서 오르반 다크아이를 위해 8마리의 비틀거리는 시체와 8마리의 남은 해골을 처치하십시오.",
    ["T"] = "Last of the Living Dead",
  },
  [40880] = {
    ["D"] = "당신은 유용한 하인임이 증명되었고, 당신의 무자비한 충성심은 이 시대에 정말 보기 드문 광경입니다. 하지만 솔직히 고백하자면, 나는 처음부터 너에게 정확히 진실하지 않았어. 제 개인적인 취미는 우르의 작품을 찾는 것이지만, 저는 왕립 약제사협회의 사명을 띠고 이곳에 왔습니다. 우리는 길니아스가 호드의 적들을 상대로 새로운 무기를 완성할 완벽한 장소라고 믿습니다.$B$B그러기 위해서는 더 많은 피가 필요합니다. 인간의 피, 그리고 늑대의 피. 미묘한 균형입니다. 이 유리병을 들고 스틸워드 교회 남쪽으로 가십시오. 거기서 그레이메인의 병력을 찾을 수 있습니다. 그들로부터 필요한 혈액을 얻는 것은 그리 어렵지 않을 것입니다. 늑대인간의 피에 대해서는... 글쎄, 그들은 어떤 식으로든 당신에게 올 것입니다. 그들이 그럴 때 준비하십시오.",
    ["O"] = "그레이셔 유적에 있는 오르반 다크아이에게 길니아스의 혈액 약병 15개와 늑대인간 혈액 약병 15개를 가져오십시오.",
    ["T"] = "We Take It From The Living",
  },
  [40881] = {
    ["D"] = "그럴 수 있습니다... 조금 잘못 계산했습니다. '피의 힘\'에 담긴 지식 없이는 믹스를 안정시킬 수 없는 것 같습니다. 나는 그 책이 필요해.$B$BI는 이 땅 구석구석을 샅샅이 뒤졌지만 성공하지 못했다. 그것은 오직 한 가지를 의미할 수 있다: 그 책은 길니아스 도시 자체에 숨겨져 있다. 그것은 난공불락의 요새처럼 어렴풋이 보이며, 그 성벽 안에서 단 한 권의 책을 찾으려고 한다는 생각은 압도적이다.$B$B도시는 무겁게 요새화되어 있고, 그곳에 주둔하고 있는 인간 병력은 결코 가볍게 여겨질 수 없다. 그들은 얼마 남지 않은 것을 붙잡기로 결심했으며, 도시를 안전하게 지키기 위해 어떤 일도 서슴지 않을 것입니다. 그들의 방어를 뚫는 것조차 당신의 모든 교활함과 은신함이 필요할 것입니다.$B$Bf, 그러나 당신은 책을 찾는 데 성공했습니다... 헤아릴 수 없이 갚아 주겠다.",
    ["O"] = "길니아스 시티에서 \'피의 힘\'을 찾은 다음, 길니아스의 그레이셔 유적에 있는 오르반 다크아이에게 돌아가십시오.",
    ["T"] = "The Evil Made Me Do It",
  },
  [40882] = {
    ["D"] = "포세이큰의 새로운 시대를 보라! 이 책을 가이드로 삼아, 나는 블러드 디멘션의 비밀을 풀고 우리의 대의를 위해 그 힘을 이용할 것이다.$B$B<Orvan Darkeye는 끈적끈적한 녹색 혼합물과 피를 섞으며, 책에 묘사된 단계를 꼼꼼하고 정확하게 따른다. 잠시 후, 그는 얼굴에 사악한 미소를 지으며 당신을 돌아봅니다.>$B$B그럼, 우리는 내 최신 창조물을 위한 실험 대상을 찾아야 합니다. 나는 그것을 억지로 너의 목구멍으로 밀어 넣을 계획이었지만, 너는 충실한 종이었으므로 이번에는 너를 살려 주겠다. 대신, 나는 더 나은 생각이 있습니다. 근처에는 우리의 대의에 충성하는 인간 용병 캠프가 있습니다. 이 조합이 그들을 우리의 임무에 더욱 헌신하게 만들 수 있을지 궁금합니다.$B$B앞으로 나아가기 전에, 당신에게 마지막 부탁이 하나 필요합니다. 언더시티의 마스터 약제사 파라넬에게 보고하십시오. 임무가 성공적이었다고 말해줘.",
    ["O"] = "언더시티의 파라넬 약제사에게 보고하십시오.",
    ["T"] = "Blood for Blood",
  },
  [40883] = {
    ["D"] = "우리가 알고 있는 마법은 방대합니다. 우리의 모든 비밀을 공유할 수는 없지만, 하이잘에서 우리를 도와준 것에 대한 감사의 표시로 몇 가지 마법 같은 공식을 기꺼이 전수하고자 합니다. 그러한 패턴 중 하나는 관심이 있다면 강력한 부츠 마법을 위한 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 에반딜 밤바람을 얻기 위해 밝은 꿈의 파편 50개를 모으십시오.",
    ["T"] = "Enchant Boots: Greater Spirit",
  },
  [40884] = {
    ["D"] = "우리가 알고 있는 마법은 방대합니다. 우리의 모든 비밀을 공유할 수는 없지만, 하이잘에서 우리를 도와준 것에 대한 감사의 표시로 몇 가지 마법 같은 공식을 기꺼이 전수하고자 합니다. 그러한 패턴 중 하나는 관심이 있다면 강력한 손목 보호구 마법을 위한 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 에반딜 밤바람을 얻기 위해 밝은 꿈의 파편 50개를 모으십시오.",
    ["T"] = "Enchant Bracer: Greater Deflection",
  },
  [40885] = {
    ["D"] = "유감스럽게도 독자적으로 만들 수 있는 드림토닉 레시피를 제공할 수 없습니다. 그것은 더 이상 우리와 함께하지 않는 사람에 의해 발견되었으며, 나는 그러한 비밀을 외부인에게 공유할 수 있는 허락을 받지 않았습니다.$B$BI는 그러나 여기 하이잘에서 당신의 노력에 대한 대가로 제가 만든 Dreamtonic을 제공할 수 있습니다. 스몰 드림 샤드 하나를 가져다주면 드림토닉 1개를 얻을 수 있습니다. 그것은 공정한 거래가 되어야 합니다.",
    ["O"] = "하이잘의 노르다나르에서 탈로나 빈터하트를 얻기 위한 작은 꿈의 조각 1개를 모으십시오.",
    ["T"] = "Dreamtonic",
  },
  [40886] = {
    ["D"] = "드림스틸을 제련하는 능력은 그 자체로 예술입니다. 드림스틸 바를 사용하여 실제로 패턴을 만드는 것은 복잡하지만, 제련 과정을 가리지는 않습니다.$B$당신이 다른 사람에게 의존하지 않고 자신만의 드림스틸 바를 만드는 방법을 배우고 싶다면, 세계수에 대한 당신의 충성심을 보여주기 위해 15개의 밝은 꿈 조각을 저를 위해 모으십시오.",
    ["O"] = "하이잘의 노르다나르에서 탄토스 에버브리즈를 위해 밝은 꿈의 파편 15개를 모으십시오.",
    ["T"] = "Smelting Dreamsteel",
  },
  [40888] = {
    ["D"] = "드림스틸의 숙련도는 복잡한 기술이며, 완벽해지기 위해서는 극도의 인내심이 필요합니다.$B$이 도전을 원하신다면, 드림스틸 레깅스를 만들 계획을 제안드릴 수 있습니다. 하지만 Nordrassil의 이름으로 귀하의 서비스에 대한 몇 가지 증거가 필요합니다. 75개의 밝은 꿈 조각이 있어야 합니다. 그것들을 내게 가져오라, 그러면 너는 보상을 받을 것이다.",
    ["O"] = "하이잘의 노르다나르에서 탄토스 에버브리즈를 위해 밝은 꿈 조각 75개를 모으십시오.",
    ["T"] = "Dreamsteel Leggings",
  },
  [40889] = {
    ["D"] = "드림스틸의 숙련도는 복잡한 기술이며, 완벽해지기 위해서는 극도의 인내심이 필요합니다.$B$이 도전을 원하신다면, 드림스틸 손목 보호구를 만들 계획을 제안해 드릴 수 있습니다. 하지만 Nordrassil의 이름으로 귀하의 서비스에 대한 몇 가지 증거가 필요합니다. 75개의 밝은 꿈 조각이 있어야 합니다. 그것들을 내게 가져오라, 그러면 너는 보상을 받을 것이다.",
    ["O"] = "하이잘의 노르다나르에서 탄토스 에버브리즈를 위해 밝은 꿈 조각 75개를 모으십시오.",
    ["T"] = "Dreamsteel Bracers",
  },
  [40890] = {
    ["D"] = "드림스틸의 숙련도는 복잡한 기술이며, 완벽해지기 위해서는 극도의 인내심이 필요합니다.$B$이 도전을 받고 싶다면, 드림스틸 부츠를 만들 계획을 제안할 수 있습니다. 하지만 Nordrassil의 이름으로 귀하의 서비스에 대한 몇 가지 증거가 필요합니다. 75개의 밝은 꿈 조각이 있어야 합니다. 그것들을 내게 가져오라, 그러면 너는 보상을 받을 것이다.",
    ["O"] = "하이잘의 노르다나르에서 탄토스 에버브리즈를 위해 밝은 꿈 조각 75개를 모으십시오.",
    ["T"] = "Dreamsteel Boots",
  },
  [40891] = {
    ["D"] = "바크스킨 부족은 두 명의 장로에 의해 통치되었습니다. 나, 그리고 공격적인 성격과 영향력 있는 연설로 명성을 얻은 다소 노련하고 늙은 전사 바크마우 장로.$B$BI는 바크스킨 부족의 부패를 그들의 전사, 정원사, 또는 우르사 탓으로 돌리지 않는다. 나는 순전히 그롤하트 장로 탓이다. 그의 통치 기간 동안, 그는 점점 더 적대적으로 변했고, 그 결과 나는 가장 친한 친구라고 불렀을 많은 사람들이 도태되었다.$B$BElder Growlheart는 Barkskin 부족이 회복될 수 있는 작은 기회라도 있다면 죽여야 한다. 당신은 그의 변색된 털로 그를 알아차릴 것입니다, 그는 오염된 수액에 대한 중독과 그의 가장 충성스러운 소비로부터 이 모습을 얻었습니다.$B$B당신은 남서쪽, Hyjal 자체의 바닥 근처에 있는 Barkskin 마을을 찾을 수 있습니다.",
    ["O"] = "하이잘의 노르다실 빈터에 있는 바크마우 장로를 위해 바크스킨 마을 깊숙한 곳에 있는 그롤하트 장로를 찾아 처치하십시오.",
    ["T"] = "The Corruption of the Barkskin Tribe",
  },
  [40892] = {
    ["D"] = "바크스킨 큰곰자리는 부족에서 가장 충성스럽고 무시무시한 전사들입니다. 그로울하트에게 끌려가 그의 명령을 따랐던 것은 바로 그들이었다.$B$B그는 많은 죽음과 고통을 가져왔다. 이 모든 것은 주인의 욕망을 수행한 곰자리의 행동에 대한 것인데, 그들은 반향을 거의 신경 쓰지 않았다.$B$BI는 당신에게 바크스킨 마을로 가서 무분별한 살인을 저지르는 자들을 사냥하라고 명령한다. 하이잘 기슭 남쪽 멀리 떨어진 바크스킨 마을을 찾을 수 있습니다.$B$B당신의 행동에 대한 증거로 저에게 4개의 큰곰자리 전투 망치를 드리우면 보상을 받을 것입니다.",
    ["O"] = "하이잘의 노르다실 빈터에서 바크마우 장로를 위해 바크마우 껍질의 큰곰자리 전투망치 4마리를 모으십시오.",
    ["T"] = "Barkskin Ursa",
  },
  [40893] = {
    ["D"] = "나르그는 다른 바크스킨에게 악행을 복수하려 합니다. Barkskin은 아버지를 포함하여 Nargg의 많은 친구들을 죽였습니다.$B$BTribe는 더 이상 예전의 모습이 아니라 분노하고 악한 것입니다. 나르그는 나르그가 할 수 없는 일을 당신에게 요청합니다. 껍질가죽을 처치하고 나무껍질 펜던트를 회수하면 모든 나무껍질 퍼볼그에서 찾을 수 있습니다.",
    ["O"] = "하이잘의 노르다실 빈터에서 나르그를 위한 나무껍질 펜던트 10개를 모으십시오.",
    ["T"] = "Barkskin Vengeance",
  },
  [40894] = {
    ["D"] = "나르그는 여전히 바크스킨에게 그들이 저지른 일에 대한 복수를 꾀하고 있습니다. Barkskin은 Nargg의 많은 친구들을 죽였고, 그 대가를 치러야 합니다!$B$B더 이상 그것이 아니라 화가 났고, 그것은 악이었습니다. 나르그는 나르그가 할 수 없는 일을 당신에게 요청합니다. 나무 껍질을 처치하고 나무 껍질 펜던트를 회수하면 모든 나무 껍질 퍼볼그에서 찾을 수 있습니다.",
    ["O"] = "하이잘의 노르다실 빈터에서 나르그를 위한 나무껍질 펜던트 10개를 모으십시오.",
    ["T"] = "Continued Barkskin Vengeance",
  },
  [40895] = {
    ["D"] = "제 작품을 감상하러 오시는 거죠? 이렇게 찾기 힘든 가죽을 보기 위해 지금까지 여행한 당신의 노력을 칭찬하지만...$B$BWhat? 내 비밀을 알아내러 온 거야? 흠... 아마. 우리의 대의에 충실한 사람들에게 드림하이드와 함께 일하는 법을 가르치기 위해 책을 준비했지만, 그것을 제공하려면 당신에게 밝은 꿈의 파편이 필요합니다.",
    ["O"] = "하이잘의 노르다나르에서 얀셀 스타더스트를 얻기 위한 밝은 꿈의 파편 15개를 모으십시오.",
    ["T"] = "Crafting Dreamhide",
  },
  [40897] = {
    ["D"] = "나는 스스로를 가죽 세공인이라고 부르는 무가치한 불쌍한 사람들에게 내 가장 소중한 패턴을 줄 생각이 없습니다. 견습생들에게 내 멋진 작품을 만들 기회를 제공하려면 헌신과 의지가 필요합니다.$B$B드림하이드 브레이서 패턴을 배우고 싶다면 75개의 밝은 꿈 조각을 가져오세요.",
    ["O"] = "하이잘의 노르다나르에서 얀셀 스타더스트를 얻기 위해 75개의 밝은 꿈 조각을 모으십시오.",
    ["T"] = "Dreamhide Bracers",
  },
  [40898] = {
    ["D"] = "나는 스스로를 가죽 세공인이라고 부르는 무가치한 불쌍한 사람들에게 내 가장 소중한 패턴을 줄 생각이 없습니다. 견습생들에게 내 멋진 작품을 만들 기회를 제공하려면 헌신과 의지의 표시가 필요합니다.$B$Dreamhide 레깅스 패턴을 배우고 싶다면 75개의 Bright Dream Shards를 가져오세요.",
    ["O"] = "하이잘의 노르다나르에서 얀셀 스타더스트를 얻기 위해 75개의 밝은 꿈 조각을 모으십시오.",
    ["T"] = "Dreamhide Leggings",
  },
  [40899] = {
    ["D"] = "나는 스스로를 가죽 세공인이라고 부르는 무가치한 불쌍한 사람들에게 내 가장 소중한 패턴을 줄 생각이 없습니다. 견습생들에게 내 멋진 작품을 만들 기회를 제공하려면 헌신과 의지가 필요합니다.$B$당신이 드림하이드 벨트 패턴을 배우고 싶다면 75개의 밝은 꿈 조각을 가져오세요.",
    ["O"] = "하이잘의 노르다나르에서 얀셀 스타더스트를 얻기 위해 75개의 밝은 꿈 조각을 모으십시오.",
    ["T"] = "Dreamhide Belt",
  },
  [40900] = {
    ["D"] = "저는 세계수 아래에서 기술을 연마한 지 오랜 시간이 흘렀습니다. 맑은 정신은 손가락을 이끌고 상상력을 발휘합니다.$B$B또는 Hyjal I을 돕기 위한 당신의 노력은 나의 모든 지식을 담은 책을 제공할 수 있습니다. 밝은 꿈의 파편 15개를 가져오면 내 기술도 배울 수 있어.",
    ["O"] = "하이잘의 노르다나르에서 얀셀 스타더스트를 얻기 위한 밝은 꿈의 파편 15개를 모으십시오.",
    ["T"] = "Crafting Dreamthread",
  },
  [40902] = {
    ["D"] = "평온함. 이것이 Dreamthread에서 작업하기 위해 필요한 것입니다. Nordrassil 아래에서는 종종 꿈 같은 상태에서 길을 잃기 쉽습니다. Dreamthread Kilt를 만들기 위한 패턴을 제공할 수 있습니다. 당신의 봉사에 대한 증거가 필요하지만.$B$B나에게 75개의 밝은 꿈 조각을 주면 보상을 받을 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 얀셀 스타더스트를 얻기 위해 75개의 밝은 꿈 조각을 모으십시오.",
    ["T"] = "Dreamthread Kilt",
  },
  [40903] = {
    ["D"] = "평온함. 이것이 Dreamthread에서 작업하기 위해 필요한 것입니다. Nordrassil 아래에서는 종종 꿈 같은 상태에서 길을 잃기 쉽습니다. Dreamthread Bracers를 만들 수 있는 패턴을 제공할 수 있습니다. 당신의 봉사에 대한 증거가 필요하지만.$B$B나에게 75개의 밝은 꿈 조각을 주면 보상을 받을 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 얀셀 스타더스트를 얻기 위해 75개의 밝은 꿈 조각을 모으십시오.",
    ["T"] = "Dreamthread Bracers",
  },
  [40904] = {
    ["D"] = "평온함. 이것이 Dreamthread에서 작업하기 위해 필요한 것입니다. Nordrassil 아래에서는 종종 꿈 같은 상태에서 길을 잃기 쉽습니다. Dreamthread Gloves를 만들기 위한 패턴을 제공할 수 있습니다. 당신의 봉사에 대한 증거가 필요하지만.$B$B나에게 75개의 밝은 꿈 조각을 주면 보상을 받을 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 얀셀 스타더스트를 얻기 위해 75개의 밝은 꿈 조각을 모으십시오.",
    ["T"] = "Dreamthread Gloves",
  },
  [40905] = {
    ["D"] = "<그을린 꿈의 정수를 만지면 강렬한 에너지가 온몸으로 퍼집니다. 손가락에서 에메랄드 드림의 힘을 느낄 수 있으며, 행동을 촉구합니다. 어쩌면 노르다나르 안에 그런 힘을 잘 알고 있는 누군가가 있을지도 모르겠지.>",
    ["O"] = "하이잘 노르다나르에 있는 대드루이드 꿈바람에게 그을린 꿈의 정수를 가져다주십시오.",
    ["T"] = "Smoldering Dream Essence",
  },
  [40906] = {
    ["D"] = "솔직히 말씀드리자면, 저는 다시 한 번 Dream Essence와 함께 일하는 것에 대한 향수가 꽤 많습니다. 내가 그 기쁨을 누린 지 수십 년이 지났습니다. 이 샘플을 복원하려면 아제로스 주변에서 찾을 수 있는 다음 재료가 필요합니다.$B$BFrom 여기 하이잘에서는 밝은 꿈 조각 10개가 필요합니다. 25개의 꿈의 가루는 마력을 추출할 수 있는 사람에게서 획득해야 합니다. 마지막으로 15개의 살아있는 정수가 필요한데, 찾기가 다소 까다로울 수 있습니다. 이것들을 내게 가져오면 너는 에메랄드의 축복을 받을 것이다.",
    ["O"] = "하이잘의 노르다나르에서 대 드루이드 꿈바람을 위해 10개의 빛나는 꿈 조각, 25개의 꿈의 가루, 15개의 살아있는 정수를 모으십시오.",
    ["T"] = "Purified Dream Essence",
  },
  [40907] = {
    ["D"] = "<당신이 다가오자 그 남자의 눈이 휘둥그레지고, 잠시 숨이 멎습니다. 그런 다음 그는 날카롭게 숨을 내쉬고 흔들기 시작합니다.>$B$B유... 도움말. 도움이 필요해요. 그녀는... 어디에나. 그런데도 아무데도! 거룩한 모든 것으로 말미암아 나는... 그냥 그녀가 사라졌으면 좋겠어! 제발...$B$B<그는 떨리는 손가락을 들어 숲을 가리켰다.>$B$BI는 하고 싶지 않다... 그들의 춤을 추거나, 그들과 함께하십시오 ... 그들의... 서클. 그들의 다크서클, 죽음의 그늘... 부탁해요! 남서쪽으로, 일 근처에... 제가 마지막으로 캠핑을 했던 그레이셔(Greyshire) 마을이 이 모든 것이 시작된 곳입니다! 나는 떠났다. . . 나는 내 일기를 거기에 두고 왔다. 야영지를 조사하고, 내 일지를 가져와서 울프스우드의 펠라에게 가져다주게. 그들... 그들은 뭔가 생각이 있어야합니다 ... 도움이 필요해, 이대로 가면 안 돼...",
    ["O"] = "숲 속의 야영지에서 알리아탄 앤더슨의 일지를 찾아 울프스우드의 펠라에게 가져다주십시오.",
    ["T"] = "The Haunting of Aliattan Anderson",
  },
  [40908] = {
    ["D"] = "숲의 과부들은 변덕스러운 존재야, $N. 그들은 숲에 대한 강한 애착을 가지고 있습니다. 그들은 장난스럽지만 짓궂습니다. 그들은 아이들을 겁주고, 젊은이들을 유인하여 그들이 괴롭히는 캐노피 아래에서 휴식을 취하고, 그들의 꿈에 나타나는 것을 즐긴다.$B$BI 그의 일기장이 지나가기만 한다면 우리는 어린 알리아탄을 구할 시간이 많지 않을까 두려워한다. 그들은 그의 의지를 꺾고, 그를 검은 왈츠로 알려진 광기 어린 춤으로 끌어들이려 한다. 그들은 영혼 자체가 빙글빙글 돌 때마다 몸에서 비틀어져 굶주린 과부들에게 잡아먹힌다고 말합니다.$B$B야영지로 돌아가면 $N. 그대는 애초에 그토록 많은 슬픔을 일으켰던 것에 불을 붙여야 한다. 그들을 숨어 있는 곳에서 끌어내어 처분하라. 늑대 뱀이 너를 지켜주길 바라, 네가 과부들을 화나게 하고 실패한다면 죽음보다 더 끔찍한 운명이 너를 기다리고 있을 것이다.",
    ["O"] = "그레이셔 마을 근처 남서쪽 숲에서 모닥불을 피워 알리아탄 앤더슨을 괴롭히는 과부들을 추방하십시오.",
    ["T"] = "The Black Waltz",
  },
  [40909] = {
    ["D"] = "하이잘의 적들은 나날이 커지고 있습니다. 나는 무기를 만드는 방법을 모르지만, 우리 드루이드 무기에 꽤 많은 인챈트된 토륨이 필요하다는 것은 알고 있고, 우리가 준비되도록 하는 것이 내 의무야.$B$당신이 여기 노르다나르에서 우리를 도와줄 의향이 있다면, 나는 언제든지 밝은 꿈 조각 두 개를 마법이 부여된 토륨 열 개와 교환할 수 있습니다.",
    ["O"] = "하이잘의 노르드랏실 빈터에서 프룰그 의장을 위해 겨울몰락 사절과 데드우드 사절을 처치하십시오.",
    ["T"] = "Hostile Envoys",
  },
  [40910] = {
    ["D"] = "민첩함의 인장에는 속도의 힘이 깃들어 있습니다. 그 에너지를 사용하면 더 빠른 속도로 공격할 수 있는 자신을 발견하게 될 것입니다.$B$이 인장을 원한다면 나는 다섯 개의 밝은 꿈 조각이 필요할 것입니다. 나는 또한 희미해지는 꿈의 조각이 필요할 것입니다. 여기 하이잘에서 당신의 행동에 대한 증거 없이 그냥 줄 수 없습니다.",
    ["O"] = "하이잘의 노르다나르에서 바에나르 할로우스타를 위해 밝은 꿈의 파편 5개와 사라져가는 꿈의 조각을 모으십시오.",
    ["T"] = "The Sigil of Quickness",
  },
  [40911] = {
    ["D"] = "흡수의 인장에는 더 어두운 힘이 깃들어 있습니다. 그 에너지를 사용하면 상대의 정수를 빨아들일 수 있는 자신을 발견하게 될 것입니다.$B$B이 인장을 원한다면 나는 다섯 개의 밝은 꿈 조각이 필요할 것입니다. 나는 또한 희미해지는 꿈의 조각이 필요할 것입니다. 여기 하이잘에서 당신의 행동에 대한 증거 없이 그냥 줄 수 없습니다.",
    ["O"] = "하이잘의 노르다나르에서 바에나르 할로우스타를 위해 밝은 꿈의 파편 5개와 사라져가는 꿈의 조각을 모으십시오.",
    ["T"] = "The Sigil of Leeching",
  },
  [40912] = {
    ["D"] = "관통의 인장에는 강력한 마법이 깃들어 있습니다. 그 에너지를 사용하면 강력한 갑옷을 더 깊게 꿰뚫을 수 있는 자신을 발견하게 될 것입니다.$B$이 인장을 원한다면 나는 다섯 개의 밝은 꿈 조각이 필요할 것입니다. 나는 또한 희미해지는 꿈의 조각이 필요할 것입니다. 여기 하이잘에서 당신의 행동에 대한 증거 없이 그냥 줄 수 없습니다.",
    ["O"] = "하이잘의 노르다나르에서 바에나르 할로우스타를 위해 밝은 꿈의 파편 5개와 사라져가는 꿈의 조각을 모으십시오.",
    ["T"] = "The Sigil of Penetration",
  },
  [40913] = {
    ["D"] = "제 조준은 엘룬의 인도를 받습니다, 왜냐하면 제가 쏜 모든 샷은 사실입니다. 어떤 반대론자도 믿지 마세요, 헌신은 정말 가장 위대한 선생님입니다.$B$B비록 제가 모든 것을 가르칠 수는 없지만, 장기적으로 도움이 될 기술을 공유하는 것은 상관없습니다. 밝은 꿈의 조각 50개를 가져오면 내 지식을 얻을 수 있어.",
    ["O"] = "하이잘의 노르다나르에서 여사냥꾼 엘다사나를 위해 밝은 꿈의 파편 50개를 모으십시오.",
    ["T"] = "Mastery of the Bow",
  },
  [40914] = {
    ["D"] = "편지가 당신 앞에 나타납니다: 봉인되지 않았지만 거의 손대지 않았습니다. 그 안에는 편지가 거칠고 조잡하게 쓰여져 있었고, 그 단어들은 완전히 낯설었다.$B$B이 매우 잘못되었다고 느낀다. 낯익고 두려운 목소리가 머릿속에 떠오른다. 당신은 카라잔 근처에 있는 마스터의 지하실에 끌렸습니다.",
    ["O"] = "데드윈드 패스에 있는 마스터의 지하실에서 이 신비한 에너지를 찾아보세요.",
    ["T"] = "A Mysterious Missive",
  },
  [40915] = {
    ["D"] = "우리 $N 다시 만났어. 지금까지 여러분이 보여준 발전에 깊은 인상을 받았다고 말씀드리고 싶습니다. 당신은 훨씬 더 많은 것을 증명했습니다 ... 탄력... 대부분의 사람들보다.$B$B내가 왜 당신을 여기로 불렀는지 속속 알고 계실 겁니다. 당신은 여전히 매 순간 죽음을 속이고 있습니다. 당신은 모든 추가에도 불구하고 이 필멸의 고리에 매달리고 있습니다. 하지만 당신은 여전히 더 많은 것을 갈망하고 있습니다. 나는 그 배고픔을 채울 수 있습니다, 당신이 일부를 충족시킬 수 있다고 가정합니다 ... 의무. $B어쨌든 가장 사나운 영혼들만이 나의 두 번째 축복을 받을 자격이 있으니, 내가 너의 영혼을 정확하게 점쳤다면, 너는 가젯잔으로 가서 마린 노겐포거와 대화하고 싶어할 것이다. 그에게 내가 필요하다고 말해... 52번째 패키지.",
    ["O"] = "가젯잔에서 마린 노겐포거를 찾아보세요.",
    ["T"] = "A Mysterious Errand",
  },
  [40916] = {
    ["D"] = "누가 그거 얘기했어? 흠? 답이 없나요?$B$BFine. 어쨌든 52번째 꾸러미는 잃어버렸다. 금고 자체에서 바로 사라졌어, 마치 영혼이 사라진 것처럼.$B$BI는 그걸 추적하기 위해 남자에게 돈을 지불했고, 그는 결국 Desolace, Maradon 같은 곳에 있는 그 켄타우로스 무덤에 도착했어? 당신의 추측은 그것이 어떻게 거기에 도달했는지에 대해 내 추측만큼 좋습니다.$B$B 당신이 그것을 원한다면, 당신이 그것을 얻는 것이 좋을 것 같습니다.",
    ["O"] = "52번째 꾸러미를 가져와서 수수께끼의 우편함으로 가져가십시오.",
    ["T"] = "The 52nd Package",
  },
  [40917] = {
    ["D"] = "이 패키지에는 매우 중요한 크리스탈이 들어 있습니다, $N. 이 수정은 한때 영원의 샘에서 끌어온 힘을 간직하고 있었습니다. 그리고 비록 그 힘은 고갈된 지 오래되었지만, 그것이 복원될 가능성은 항상 존재합니다, 동의하지 않겠습니까?$B$BI는 그 힘을 필요로 하고, 당신의 배고픔이 채워지기를 바란다면, 당신은 내가 그것을 복원하는 데 도움을 줄 것입니다. 먼저, 검은바위 산 깊숙이 파고들어 검은바위 첨탑의 아래쪽 전당을 뒤쫓는 대군주 웜탈라크의 눈을 사로잡아야 합니다.",
    ["O"] = "고룡탈락의 눈을 획득하여 신비한 우편함에 가져가십시오.",
    ["T"] = "An Eye For a Mystery",
  },
  [40918] = {
    ["D"] = "지금까지 잘 해왔지만, 돌아오는 데는 시간이 걸렸겠죠? 눈은 이미 썩어가고 있고, 그 힘은 사라지고 있다. 점점 늘어나는 작업 목록에 또 다른 단계가 추가되면서, 이제 $N.$B$BSome 강령술이 필요하게 될 것이며, 노스렌드로 가는 것은 선택 사항이 아니지만 스칼로맨스는 여전히 존재합니다. 나는 그들이 눈을 보존할 수 있는 물약을 가지고 있을 것이라고 확신합니다.$B$B당신은 무엇을 해야 할지 알고 있으니, 나를 실망시키지 마십시오.",
    ["O"] = "강령술 물약을 획득하여 신비한 우편함에 가져가십시오.",
    ["T"] = "The Stranger and the Potion",
  },
  [40919] = {
    ["D"] = "눈의 힘을 수정에 제대로 집중하려면 비전 집중이 필요합니다. 이런 초점은 칼도레이 문명의 전성기에는 흔했지만, 아아, 나는 그것을 잘 기억하고 있다... 이제 그 거만한 권력의 자리에는 무엇이 남았습니까? 유적. 지식은 시간 속으로 사라졌다.$B$B그렇다면 그것을 찾는 것이 불가능한 일이라고 생각할 수도 있다. 다행히도 나는 당신에게 단서를 줄 것입니다. 어쩌면 누군가는 다이어 몰의 고귀와 함께 있을지도 모릅니다.",
    ["O"] = "비전 포커스를 획득하여 신비한 우편함으로 가져가십시오.",
    ["T"] = "Focusing on the Mystery",
  },
  [40920] = {
    ["D"] = "오, 이건 정말 한심한 흉내내기야. 당신은 고의적으로 당신이 찾을 수 있는 가장 아마추어적인 표본을 가져왔나요?$B$B당신이 자신의 순전히 무능함을 자신의 작업 목록에 추가하는 것을 즐긴다면, 귀를 기울여보세요: 크리스탈은 그 결함을 제거해야 합니다. 이것은 쉬운 일이 아니며 매우 전문적인 도구가 필요합니다. 두 개의 망치: 하나는 증오포지 채석장 깊숙한 곳에서 벼려낸 망치이고, 다른 하나는 검은바위 심연의 검은무쇠단이 사용합니다. 그것들을 내게 가져오면 너의 잘못이 용서받을 것이다.",
    ["O"] = "증오의 망치와 심연의 망치를 획득하여 수수께끼의 우편함으로 가져가십시오.",
    ["T"] = "Hammering the Mystery Home",
  },
  [40921] = {
    ["D"] = "수정이 거의 완성되었습니다: 눈은 융합될 준비가 되었고, 초점은 에너지를 제공할 준비가 되었습니다. 이제 우리는 그것들을 묶기 위해 액체 플럭스가 필요합니다. 당신이 얻을 수 있는 가장 강력한 피. 강력한 용족 필멸자의 피입니다.$B$B여기 드라키사스 장군으로 알려진 자가 있습니다. 그는 다른 강력한 존재들 중에서도 강력한 존재입니다. 네가 임무를 완수하고 싶다면, 그를 최고로 하고, 그의 마음을 내게 가져다주어라. 그것으로 크리스탈은 다시 태어나고, 너는 그토록 간절히 바라던 보상을 받게 될 것이다... 그리고 아주 오랫동안.",
    ["O"] = "용혈 하트를 획득하여 신비한 우편함에 가져가십시오.",
    ["T"] = "The Last Ominous Mystery",
  },
  [40922] = {
    ["D"] = "자, 여기 서 있습니다, $N. 여정의 끝, 불멸이 기다리고 있습니다. 그러나 그것이 정말로 당신이 원하는 것입니까? 고대의 그 거만한 피조물처럼 죽음의 냉혹한 손아귀를 두려워하지 않는 것이 되겠습니까? 벼랑 끝에 몰린 생활의 아드레날린이 솟구치는 기분을 느껴본 적이 없나요? 인생을 가치 있게 만드는 위험... 지나간. 당신이 살아가는 당신의 영혼에서 볼 수 있는 전쟁은 약화될 것입니다.$B$B당신은 영원히 살 것입니다. 당신은 가족이 세상을 떠나는 것을 지켜보게 될 것입니다. 당신의 친구들. 당신의 사랑. 그러고 나서 무슨? 당신이 소중히 여기는 모든 것이 사라졌을 때?$B$BNo, 나는 당신에게 이 고통을 덜어주고, 대신 당신에게 진정한 축복, 즉 필멸의 축복을 줄 것입니다. 지금이 바로 당신이 기다려온 순간입니다. 가장 큰 도전에 직면하고 당신의 삶이 언제든지 끝날 수 있다는 것을 아는 것입니다. 그... 그것이 바로 인생을 싸울 가치가 있는 사람으로 만드는 것입니다. 내 말이 맞지 않나요, $N?",
    ["O"] = "다시 신비한 우편함에 말을 걸어 영원히 필멸자가 되거나, 이 퀘스트를 포기하고 60레벨에 불멸을 얻으십시오.",
    ["T"] = "Eternal Mortality",
  },
  [40923] = {
    ["D"] = "가기 전에... 나는 당신에게 약간의 동정심을 느낍니다. 어쨌든 당신은 나를 크게 도왔고, 이 모든 것은 스릴과 위기감을 위해 이루어졌습니다.$B$B아마 나는 당신에게 보답으로 은혜를 베풀 것입니다.",
    ["O"] = "수수께끼의 우편함에 다시 말을 걸면 은혜를 받을 수 있습니다.",
    ["T"] = "A Mysterious Boon",
  },
  [40924] = {
    ["D"] = "레이븐셔 포위 공격 중에 한 무리의 도둑과 강도들이 제 방에 침입하여 제 가족의 가장 소중한 물건을 훔쳐 갔습니다. 그 중 하나는 한때 아버지가 소유하셨고 저에게 물려주신 Silverlaine의 인장이었습니다.$B$BI는 제 가문의 인장이 왕당파에서 존경받는 장교 Osmark에게 명예의 표시로 주어졌다는 소식을 받았습니다. 그는 서쪽 멀리 떨어진 드라이록 구덩이를 다스리고 있어야 했다. 풀이 자라지 않는 곳을 찾아보고, 산업으로 가득 찬 거대한 구덩이를 찾아봐.$B$B내 장자권을 주장해봐, 그러면 너는 보상을 받을 거야.",
    ["O"] = "길니아스의 레이븐셔에 있는 칼리반 실버레인 남작을 위해 드라이락 구덩이에서 고위 장교 오스마크로부터 실버레인의 인장을 되찾으세요.",
    ["T"] = "Signet of Silverlaine",
  },
  [40925] = {
    ["D"] = "이 갈등이 끝나면, 누가 이기든 나는 내 가족이 존경하는 고귀한 존재로 보여야 합니다. 내가 그토록 높은 지위를 유지하려면, 땅이 제공할 수 있는 가장 좋은 비단이 필요하다.$B$B속이 빈 거미줄 숲의 거미들은 희귀하고 구하기 어려운 비단을 만든다. 이 갈등이 필연적으로 끝날 때를 대비하여 훌륭한 새 옷 한 벌을 주문할 수 있도록 그것을 가져야 합니다.$B$B여기서 바로 서쪽에 있는 Hollow Web Woods를 찾을 수 있습니다. 내게 속이 빈 거미줄 비단 열 개를 모아주면 네 시간을 아깝지 않게 만들어 주겠다, 평민아.",
    ["O"] = "길니아스의 레이븐셔에 있는 치안 판사 카슨을 위해 할로우 웹우드 숲의 거미로부터 할로우 웹쇼 실크 10개를 모으세요.",
    ["T"] = "Hollow Web Silk",
  },
  [40926] = {
    ["D"] = "이 땅은 우리 땅을 무단으로 밟고 다니는 늑대인간의 더러운 흔적으로 더럽혀져 있습니다. 왕당파는 자신들의 동족이 질병처럼 퍼지게 함으로써 사람들을 처벌하는 것이 옳다고 생각했다.$B$BEven 이제 늑대인간은 여기서 북서쪽에 있는 무성한 에이커까지 남쪽으로 뻗어 있다. 그들이 이 위협을 끝내지 않는다면, 우리는 그렇게 해야 합니다. 길니아스를 쫓아다니는 블러드클로 부족을 찾아 사냥하고 가죽을 열 개 되찾으세요.",
    ["O"] = "길니아스의 레이븐셔에 있는 랜워스 상병을 위해 블러드클로 늑대인간에게서 피의 발톱 펠 10개를 모으십시오.",
    ["T"] = "Securing Gilneas I",
  },
  [40927] = {
    ["D"] = "피의 발톱을 막으려면, 우리는 놈들의 알파 무리를 끝장내야 합니다. 늑대인간 중 가장 강한 늑대인간은 \'알파\'로 알려져 있으며, 이 생물들이 나머지 작은 늑대인간을 지휘합니다.$B$B블러드클로 알파는 북서쪽에 있는 동굴에서 찾을 수 있습니다. 노스게이트 타워 서쪽에 있는 늑대인간 캠프를 찾으세요. 동굴은 바로 근처에 있어야 합니다.$B$B그 중 열세 명을 죽이고, 일이 끝나면 나에게 돌아와.",
    ["O"] = "길니아스의 레이븐셔에 있는 랜워스 상병을 위해 북쪽 동굴에 남아 있는 블러드클로 알파 13마리를 처치하십시오.",
    ["T"] = "Securing Gilneas II",
  },
  [40928] = {
    ["D"] = "파울레더 놀은 이 지역에서 큰 골칫거리로 커지고 있습니다. 최근에 그들은 사우스마이어 과수원을 공격하여 소유권을 주장했고, 그곳에서 어니스트라는 나의 좋은 친구가 최후를 맞았다.$B$B나는 아직도 그의 상실에 대해 슬퍼하고 있다. 파울하이드는 곧 그들의 격렬한 전투 욕구를 실행에 옮길 또 다른 표적을 찾기 위해 움직일 것이고, 셰이드모어 선술집이 그들의 다음 표적이 될 수 있습니다.$B$BI는 당신에게 여기 남동쪽에 있는 내 친구의 과수원으로 가서 그곳에 서식하는 놀들을 처치하라고 요청합니다. 증거로 그들의 완장 열네 개를 가져오세요.",
    ["O"] = "길니아스의 셰이드모어 선술집에서 파울레더 놀을 처치하고 대로우 셰이드모어의 파울하이드 완장 14개를 회복하십시오.",
    ["T"] = "Foulhide Pests",
  },
  [40929] = {
    ["D"] = "나는 엘라로스 랜워스이고, 이 등대의 불이 계속 밝게 타오르게 하는 것이 나의 임무입니다.$B$B전쟁 전까지 우리는 사우스쇼어로부터의 꾸준한 석유 공급에 의존했습니다.$B$BEver 그레이메인 장벽이 봉인된 이후로, 이 등대는 제가 찾을 수 있는 만큼만 불타고 있습니다.$B$B빛이 타오르는 것을 멈추는 것은 시간 문제일 뿐입니다. 그것으로 나도 이 세상을 떠날 것이다.$B$BI는 아직 떠날 준비가 되지 않았으므로 나는 절망적이다.$B$B로데론은 전염병에 의해 소멸되었지만, 속삭임은 나에게 멀리 서쪽에 있는 새로운 인간 힘의 보루에 대해 말해준다.$B$BI는 당신에게 테라모어라는 도시를 방문하라고 요청한다.  그들의 부두 주인과 상의하고, 나에게 줄 수 있는 기름이 있는지 확인해봐.",
    ["O"] = "더스트왈로우 습지의 테라모어 섬에 있는 부두 선장 로먼과 대화하여 길니아스로 보낼 기름을 회수하십시오.",
    ["T"] = "The Gilneas Lighthouse",
  },
  [40930] = {
    ["D"] = "허, 말씀하신 건, 몇 년 동안 이 주변에 남아 있던 오래된 기름이 있었어. 말하기는 싫지만, 탈영병들이 도시를 떠나 수렁에 있는 그들의 캠프를 찾으러 갔을 때 찍은 것입니다.$B$BI는 그들이 고인화성 액체에 대한 목적이 사악하다는 데 의심의 여지가 없습니다. 그것 또는 그들은 가치있는 액체로 동전을 만들기를 원합니다. 요즘 많은 활성 공급원이 작동하고 있지 않습니다.$B$B기름을 원하면 그들로부터 회수하십시오.",
    ["O"] = "탈영병의 은신처에서 훔친 기름을 모아 더스트왈로우 습지의 테라모어 섬에 있는 부두장 로먼에게 맡기십시오.",
    ["T"] = "The Gilneas Lighthouse II",
  },
  [40931] = {
    ["D"] = "이제 이 기름을 회수했으니, 실제로 그곳에 들어갈 수 있는 수단이 있다면 길니아스에게 돌려줄 수 있습니다.$B$BI는 그곳에서 내전이 일어나고 있다는 소문을 들었으니 조심하는 것이 좋습니다.",
    ["O"] = "훔친 기름을 길니아스의 그레이메인 경비대의 엘라로스 랜워스에게 돌려주십시오.",
    ["T"] = "The Gilneas Lighthouse III",
  },
  [40932] = {
    ["D"] = "거기 너, 왜 나를 우연히 만나게 된 건 행운이야. 나는 끔찍한 시간을 보내고 있습니다. 어쩔 수 없이 가족이 살던 집을 버리고 이거!$B$B마차의 바퀴가 고장나서 교체해야 하는데, 여분의 물건은 농장에 두고 왔습니다. 나한테 부탁을 들어도 괜찮겠지? 늑대인간이 점령했기 때문에 돌아갈 수는 없지만, 어쩌면 당신은 돌아갈 수 있을지도 몰라.$B$B여기 북서쪽에 있는 로즈윅 농장으로 가서 내 집에서 여분의 바퀴를 가져와.",
    ["O"] = "길니아스의 노스게이트 탑 근처에 있는 도널드 로즈윅의 예비 마차 바퀴를 회수하십시오.",
    ["T"] = "Wagon Woes",
  },
  [40933] = {
    ["D"] = "마지막으로 여쭤보고 싶은 게 있습니다. 다시 일을 시작할 수 있으려면 시간이 좀 걸리겠지만, 그동안 제 아내의 걱정이 해결되도록 해주셨으면 좋겠어요.$B$BI는 제가 우리의 가장 소중한 소유물을 가지고 떠나기 전에 그녀를 셰이드모어 선술집으로 보냈습니다. 내가 가고 있고, 안전하다는 것을 그녀에게 알려 주길 바란다. 이 길을 따라 Ravenshire로 가는 교차로에서 서쪽으로 향하면 Shademore Tavern을 찾을 수 있습니다.",
    ["O"] = "길니아스의 셰이드모어 선술집에서 프렐 로즈윅을 만나자.",
    ["T"] = "Rosewick Worries",
  },
  [40934] = {
    ["D"] = "언데드의 더러운 더러움은 가장 사악하고 무서운 것입니다. 몇 년 전 길니아스의 땅은 악한 마법으로 이 땅에 상처를 남긴 리치의 침략을 받았습니다.$B$B이 이야기는 제 땅에서 일어난 일과 비슷합니다. 알다시피, 주홍십자군은 적이 아니야, 왜냐하면 우리 모두는 같은 목적을 위해 일하고 있거든.$B$BI는 너에게 강령술에 대항하는 요원으로서 너를 증명하라고 요구한다. 그레이셔(Greyshire)로 여행하거나, 그 안에 남은 것이 무엇인지. 아직 그곳에 있는 죽은 것들을 죽여라.",
    ["O"] = "길니아스의 셰이드모어 선술집에서 엘리아스 형제를 위해 남아 있는 해골 7마리와 비틀거리는 시체 7마리를 처치하십시오.",
    ["T"] = "Allies Against Undeath",
  },
  [40935] = {
    ["D"] = "이제 당신이 언데드의 대리인이 아니라고 믿을 수 있게 되었으니, 제가 중립 지대를 찾은 진짜 이유를 밝힐 수 있습니다. 십자군은 한때 높은 청렴성을 지닌 고귀한 조직이었지만, 우리가 가장 신뢰하는 지도자들의 기둥에 균열이 보이기 시작했습니다.$B$B대성당 내부에서는 대심문관 페어뱅크스의 진정한 운명에 대한 소문이 퍼지고 있습니다. 나는 그의 죽음이 무엇에 의해 멈췄다고 믿을 수 있는 좋은 출처를 가지고 있습니다... 부자연스러움을 의미합니다. 십자군의 엘리트들 사이에서 강령술이 보편화되었다는 것이 사실이라면, 나는 증거가 필요합니다.$B$BFind Inquisitor Fairbanks, 그리고 진실을 밝혀내십시오.",
    ["O"] = "길니아스의 셰이드모어 선술집에서 엘리아스 형제를 위해 대심문관 페어뱅크스의 운명에 대한 진실을 파헤치십시오.",
    ["T"] = "Scarlet Corruption",
  },
  [40936] = {
    ["D"] = "우리는 갈등에서 자유로워지길 바라는 마음으로 길니아스에 도착했습니다. 하지만 우리는 적대감을 느끼기 위해 왔을 뿐이다.$B$B밤 전에 늑대인간 습격이 우리 캠프를 공격해 우리에게 가장 중요한 보급품을 앗아갔다. 하지만 이 보급품들은 창백한 밤의 울부짖음이 아니라 블러드클로에게 빼앗겼다. 그들은 우리 남쪽에 캠프를 가지고 있는 나이트하울과 갈등을 빚고 있는 또 다른 부족입니다. 그들이 우리의 보급품을 그들의 오두막 사이에 숨겨두고 있을 거라는 건 의심의 여지가 없어.$B$B보급품을 덮어서 우리에게 돌려줘.",
    ["O"] = "남쪽의 블러드클로 캠프에서 방랑자 보급품을 회수하고 길니아스 북부의 방랑자 캠프에 있는 캠프 리더 게테노르에게 돌아가십시오.",
    ["T"] = "Vagrant Supplies",
  },
  [40937] = {
    ["D"] = "밤낮을 가리지 않고 우리는 적대적인 밤의 울부짖음의 습격을 받았습니다. 그들은 우리의 방어력을 시험한 흉포하고 무자비한 적입니다.$B$BWe는 그들이 우리를 압도하기 전에 이 위협에 대처할 수 있도록 당신의 도움을 요청하십시오. 밤의 울부짖음은 올드록 패스에서 노스게이트 타워에 이르기까지 길니아스 북부 곳곳을 서성거리고 있습니다$B$B그들을 죽이고, 그들이 손목에 차고 있는 족쇄 열한 개를 나에게 가져다주세요.",
    ["O"] = "밤의 울부짖음 늑대인간을 처치하고 길니아스 북부의 방랑자 야영지에서 야영지 지도자 게테노르를 위해 밤의 하울 족쇄 11개를 수집하십시오.",
    ["T"] = "Nighthowl Nuisance",
  },
  [40938] = {
    ["D"] = "나이트하울의 위협을 끝내려면, 우리는 그들의 지도부를 목표로 삼아야 합니다. 늑대인간 부족은 강력한 알파가 이끌고 있으며, 이들은 극도로 효율적으로 무리를 지휘합니다. 알파가 없었다면, 밤의 울부짖음은 무너져 내렸을 것입니다.$B$BI는 당신에게 늑대의 은신처를 파헤치라고 요구하고 있습니다.$B$BOldrock Pass는 여기서 서쪽으로 찾을 수 있습니다. 실버파인 포레스트(Silverpine Forest)와 길니아스(Gilneas) 사이에 있는 트레일로, 얼마 전에 뚫렸습니다. 그곳은 밤의 울부짖음으로 들끓고 있으며, 거기서 그들의 알파를 찾을 수 있을 것입니다.$B$B그들을 처치하고 이 위협을 제거해 주세요.",
    ["O"] = "길니아스 북부의 방랑자 야영지에서 야영지 지도자 게테노르를 위해 밤의 울부짖음 알파 3마리를 처치하십시오.",
    ["T"] = "Nighthowl Neutralizing",
  },
  [40939] = {
    ["D"] = "이곳 캠프와 그레이메인 성벽에 있는 많은 난민들이 굶주리고 있습니다. 늑대인간의 위협은 대부분의 사람들이 채집이나 사냥을 단념시키기에 충분했습니다. 우리의 상황을 도와줄 것을 요청하며, 아마도 나는 모두를 위한 적절한 식사를 얻을 수 있을 것입니다.$B$B 더스크펠트 늑대는 적대적이지만, 현재의 식량을 잘 보충해야 합니다. 길니아스 전역에서 황혼가죽 늑대를 찾을 수 있습니다. 저들의 고기 여섯 덩어리를 가져오면 한동안 버틸 수 있을 거야.",
    ["O"] = "황혼의 늑대에게서 황혼의 고기를 6마리 모아 길니아스 북부의 방랑자 야영지의 캠프 셰프 벨든에게 맡기십시오.",
    ["T"] = "Supplementing Rations",
  },
  [40940] = {
    ["D"] = "이상하고 더러운 마법이 길니아스의 공기를 맴돌고 있습니다. 저는 눈에 보이는 것보다 무대 뒤에서 더 많은 일이 일어나고 있다고 믿습니다.$B$B프레스토르 경은 그레이메인 왕의 귀를 사로잡는 것으로 잘 알려져 있었고 종종 그의 많은 결정에 영향을 미쳤습니다. 오래 전 프레스토르 경을 만났을 때, 나는 그에게서 뿜어져 나오는 거대한 마법의 기운에 압도당했다. 나는 길니아스에서도 같은 마법을 느낄 수 있지만, 어디서 왔는지는 확신할 수 없다.$B$BT출처를 알아내려면 희귀한 아이템이 필요한데, 바로 청룡족이 자주 휘두르는 아르카나의 세례반이다. 가장 가까운 종족은 황무지의 크리스탈 오아시스라는 곳에 살고 있습니다.",
    ["O"] = "황무지로 가서 푸른 용군단의 일원을 처치하여 길니아스의 레이븐셔에 있는 마구스 오렐리우스의 아르카나 세례반을 되찾으세요.",
    ["T"] = "Font of Arcana",
  },
  [40941] = {
    ["D"] = "당신은 이 아르카나의 세례반을 얻는 데 수고하셨습니다. 하지만 계속 진행하기 전에 마법의 재료가 필요합니다. 아르카나의 세례반은 용의 마법 없이는 자연스럽게 휘두를 수 없으므로, 나는 내 마법으로 마법 부여 재료를 집중시켜 글꼴을 강화해야 합니다.$B$B일반적인 마법 부여 재료인 커다란 빛나는 파편을 저에게 드리고, 우리는 작업을 계속할 수 있습니다.",
    ["O"] = "길니아스의 레이븐셔에서 마구스 오렐리우스를 위해 아르카나의 세례반을 얻을 수 있는 커다란 빛나는 파편을 획득하세요.",
    ["T"] = "Magical Presence",
  },
  [40942] = {
    ["D"] = "저는 시간을 들여 글꼴에 익숙해졌습니다. 나는 그 여운이 아직도 남아 있는 마법이 정말로 길니아스 시에서 오고 있다는 것을 깨닫게 되었다. 어떤 종류의 마법이 있는지 알아내기 위해서는, 그것이 완전히 작동하게 하기 위한 마지막 재료가 하나 필요합니다. 나는 세례반 자체에 근거한 내 이론과 의심을 가지고 있으며, 만약 그렇다면, 아마도 프레스토르 경이 정말로 인간형 형태를 취한 것일 수도 있다.$B$B이게 진실인지 완전히 알고 있다면, 검은용군단이 고향이라고 부르는 먼지늪지로 가길 바란다. 먼지왈로우 습지 남부의 드래곤머크에 남아 있는 불갈기에게서 \'강력한 용의 보석\'을 회수하세요. 그것은 종종 그들의 종류에 의해 운반됩니다.",
    ["O"] = "먼지늪지대에서 파이어머크 용족을 처치하고, 길니아스의 레이븐셔에서 마구스 오렐리우스를 위한 강력한 용족 보석을 회복하십시오.",
    ["T"] = "Draconic Presence?",
  },
  [40943] = {
    ["D"] = "길니아스를 구할 수 있는 방법은 하나뿐입니다. 할로우 가족은 이 내전에서 무사히 벗어날 수 없습니다. 섭정 레이디 셀리아 할로우와 섭정 군주 모티머 할로우는 검은 용군단의 용족입니다. 그들은 오랫동안 길니아스를 타락시키고 부패와 갈등의 땅으로 바꾸어 놓았다.$B$BWe는 이 땅의 고통을 끝내고, 그들 모두를 죽이고, 이곳에서 그들의 악한 음모를 제거해야 한다.",
    ["O"] = "길니아스의 레이븐셔에서 섭정 레이디 셀리아 할로우와 섭정 군주 모티머 할로우를 처치하여 마구스 오렐리우스를 처치함으로써 길니아스에 대한 용의 영향력을 끝내십시오.",
    ["T"] = "Undoing Draconic Presence",
  },
  [40944] = {
    ["D"] = "우박이 $c. 저는 레이븐우드 경의 반란에 복무하는 귀족인 레이븐크레스트 의원입니다.$B$여러분께서는 분쟁과 내전의 시기에 길니아스에 오셨습니다. 지금 이 순간에도 그레이메인 왕당파는 의심할 여지 없이 도시 성벽 안에서 벌어질 전투에 대비하고 있을 것이오.$B$당신이 더 많은 것을 배우고 싶거나, 우리가 폭정의 속박에서 벗어나는 데 도움을 주고 싶다면, 나는 당신의 주의를 남동쪽에 있는 레이븐셔로 안내하겠습니다. 도로를 따라 가다가 갈림길에서 좌회전하면 됩니다. 마을에 도착할 때까지 남쪽으로 계속 따라가십시오. 도착하자마자 에본미어 서기와 상의하십시오.",
    ["O"] = "길니아스의 레이븐셔에서 서기 에본미어를 만나십시오.",
    ["T"] = "Onward to Ravenshire",
  },
  [40945] = {
    ["D"] = "저는 한때 길니아스의 기사였습니다. 복무하는 동안 저는 제 충성심을 흔들어 놓는 많은 것들을 보았습니다. 하지만 아내가 죽고 나서야 비로소 나는 진실을 영원히 볼 수 없었다.$B$B그의 충성스러운 사람들은 도시 밖의 무고한 사람들을 처벌하기 위해 늑대인간의 침략을 허용했다. 내 아내는 Snarlclaw라는 생물에게 최후를 맞았고, 나는 복수를 할 수 없게 되었다. 이제 나는 내 슬픔을 씻어내기 위해 여기에 남아 있다.$B$B짐승 으르렁거리는 발톱을 없애고, 그 왕당파들이 결코 참을 수 없는 일을 하라. 북동쪽에서 블러드클로 늑대인간과 함께 동굴 사이에 숨어 있는 그를 찾을 수 있을 거야.",
    ["O"] = "길니아스의 셰이드모어 선술집에서 맥스웰 기빙스를 위해 스널클로라는 이름의 늑대인간을 처치하십시오.",
    ["T"] = "Snarlclaw",
  },
  [40946] = {
    ["D"] = "뭐야, 우리를 도와주고 싶어?$B$B<Vorren의 얼굴에 비웃는 듯한 표정이 스쳐 지나갑니다.>$B$B당신이 이곳 레이븐셔에서 정말로 뭔가를 하고 싶다면, 남쪽 해변에 모여든 그 나가 무리를 없앨 수 있습니다. 작년부터 그들은 떼를 지어 나타나기 시작했습니다. 그들이 가진 많은 어부들을 죽였습니다!$B$B증거로 그들의 비늘 16개를 저에게 주세요. 남부 길니아스의 해안선을 따라 모두 찾을 수 있습니다. 그렇게 하면 이 나쁜 세상에 평화를 가져다 줄 거야.",
    ["O"] = "길니아스의 남쪽 해안을 따라 스피테크레스트 나가에서 16개의 스피크레스트 비늘을 모아 길니아스의 레이븐셔에 있는 부두감시자 보렌에게 데려오십시오.",
    ["T"] = "Spitecrest Incursions",
  },
  [40947] = {
    ["D"] = "그렇게 쉬울 거라고 생각하지 않았죠? 그 스피테크레스트 나가들은 완고하고 사악한 종족입니다. 그들은 영주와 여주인이 이끌고 있으며, 각각 갈래로 갈라진 삼지창의 두 갈래를 지휘하며 길니아스를 공격합니다.$B$B 나가의 군주와 여주인을 찾아 죽이면 우리 해안을 위협하는 이 폭정을 끝낼 수 있습니다. 남부 해변의 미끄러지는 친척들 사이에서 그들을 찾을 수 있을 거라고 믿어 의심치 않아요.",
    ["O"] = "길니아스의 남쪽 해안을 따라 길니아스의 레이븐셔에 있는 부두감시자 보렌을 찾아 자르산 경과 헤샤 여사를 처치하십시오.",
    ["T"] = "Spitecrest Decursions",
  },
  [40948] = {
    ["D"] = "말해 봐: 국가의 본질, 국가의 심장, 국민의 의지는 무엇인가? 땅 그 자체인가? 법의 지배? 경제는? 아니, 의심할 여지 없이, 이런 것들이 없습니다. 국가의 본질은 전통, 역사, 유산, 결단력, 의지력에서 찾을 수 있습니다.$B$BWe는 최악의 상황에 대비하여 스스로를 단련해야 합니다. 우리 국민 전체가 우리의 왕을 해방시키고 그를 다시 한 번 왕좌에 앉히기를 원하기 때문입니다. 그러나 그가 그렇게 할 수 없다면 어떻게 될까요? 여왕이 죽은 후, 겐은 아이들을 떠나보내는 것이 최선이라고 생각했다. 몇 달이 지나서야 소식을 들었지만, 리암과 테스 둘 다 이제 할로우즈의 포로가 된 것 같다.$B$BWe는 리암이 서쪽 길니아스 시 아래 깊은 드라이록 광산에 갇혀 있다고 믿는다. 그는 이 나라의 후계자이며, 따라서 이 나라를 해방시키기 위해 그의 백성과 함께 피를 흘려야 합니다.",
    ["O"] = "리암 그레이메인을 찾으십시오.",
    ["T"] = "Wolf Amongst Sheep",
  },
  [40949] = {
    ["D"] = "참 아이러니하네요. 나는 그렇게 오랫동안 태양을 볼 수 없었다고 말하려던 참이었지만, 어쨌든 안개와 비가 내리는 길니아스에서 실제 일출을 아직 못했다는 것을 깨닫고 웃었다.$B$BI는 이러한 사슬에서 자유로워야 한다. 그 창녀 셀리아는 아버지를 설득하여 우리를 쿨 티라스로 보내게 만들었지만, 테스와 나를 묶어 세상으로부터 숨겨 주었습니다! 나는 테스가 탈출하는 것을 도왔지만, 그들은 나를 이곳에 던져버렸다.$B$BAid me, 그래야 나는 내 사람들에게 가는 길을 찾을 수 있고, 그래서 나는 그들이 내 도시를 장악하고 내 아버지의 정신을 오염시킨 쓰레기에 맞서 싸울 수 있도록 도울 수 있을 것이다.$B$B마슨 대위, 그게 내 자유의 열쇠를 쥐고 있는 짐승의 이름이야. 이 근처에서 그를 찾을 수 있을 것입니다. 어쩌면 바깥에서 신선한 공기를 마시며 머무를 수도 있습니다.",
    ["O"] = "경비대장 마슨을 처치하고 녹으로 뒤덮인 열쇠를 모아 리암 그레이메인을 구출하십시오.",
    ["T"] = "One Chain at a Time",
  },
  [40950] = {
    ["D"] = "감사합니다. 레이븐셔로 돌아가 다리우스에게 보고하는 것이 최선이겠지만, 다른 일을 하라고 해야겠어. 너는 내 여동생의 발자취를 따라가야 해.$B$B가까스로 탈출하기 전까지, 그녀는 어머니의 이야기를 했지만, 그 이야기들은 동화에 불과했다. 안타깝게도, 테스는 늑대뱀과 그 추종자들인 펠라르에 대해 강하게 확신하고 있었던 것 같습니다. 그녀는 전설을 찾아 땅 한가운데로 떠났고, 그래서 당신도 똑같이 해야 합니다. 내 여동생을 찾아서 레이븐셔로 안전하게 데려다 줘.$B$BWe는 여기서 한 번 더 만날 거야, 여기 머무는 것이 내 마음속의 마지막 일이니라.$B$B빛과 함께, 친구여, 당신이 가장 필요로 할 때 가장 밝게 빛나길 바랍니다.",
    ["O"] = "길니아스 중심부의 거대한 나무 아래에서 테스 그레이메인을 찾으십시오.",
    ["T"] = "On Legend\'s Trail",
  },
  [40951] = {
    ["D"] = "나는 펠라르와 함께 여기에 남을 것이다. 데메트레우스는 내 배움의 의지를 인정했고, 나는 최후의 전투가 벌어지기 전에 그들의 방식을 배울 준비가 되어 있다. 가능한 한 많이. 최후의 전투가 $N 있을 겁니다. 내 말을 기억하라, 그것은 예견되었다. 그들이 우리 편에 있으니, 우리가 우위를 점할 것이 확실하겠지만, 데메트레우스는 내가 이 땅을 더럽힌 악을 무너뜨리는 데 별 역할을 하지 않을 것이라고 확신하겠지만.$B$그가 $N 당신들이 이 일에서 결정적인 역할을 할 것이라고 믿는다면. 그들은 수수께끼로 말하고 매우 모호하지만 신뢰할 수 있습니다. 남동쪽에 있는 레이븐셔 마을에서 내 동생을 찾아 걱정 없이 지내게 해주세요.$B$B그에게 이렇게 말해보세요: 갈기는 긴 어둠이 지면 지혜로 회색으로 자랍니다. 그는 그것이 무엇을 의미하는지 알게 될 것입니다.",
    ["O"] = "길니아스의 레이븐셔에 있는 리암 그레이메인에게 보고하십시오.",
    ["T"] = "Back to Ravenshire",
  },
  [40952] = {
    ["D"] = "당신이 테스를 찾는 동안, 저는 레이븐셔로 돌아가려고 했습니다. 하지만 나는 먼저 우리나라를 할로우에게 팔아넘긴 몇몇 반역자들을 처리했다. 빛을 곁에 두고 나는 죽은 자들 사이에서 쉬고 어머니의 무덤에 경의를 표하고 싶었다.$B$B납골당에 도착했을 때, 나는 거칠고 낯선 얼굴을 보았다. 나한테는 공격성만 보였던 녀석. 짐승처럼 으르렁거린다. 한마디로 말하자면, 나는 좋은 대접을 받지 못했지만, 그들은 나에게 피난처를 제공했다. 그들은 금욕적이고 폭력적인 여성이 이끄는 이상한 무리입니다. 그녀의 이름은 모라나이며, 그녀는 4명으로 구성된 그룹을 이끌고 있으며, 그들은 불멸을 연구하는 사이비 종교라고 주장합니다. 그녀가 우리에게 도움이 될 수 있을 거라고 생각해요. 서쪽에 있는 할로우 웹 묘지(Hollow Web Cemetery)에서 그녀에게 연락하세요.",
    ["O"] = "길니아스의 할로우 웹 묘지에서 모라나 로젠버그를 찾으십시오.",
    ["T"] = "Dim Light in the Darkness",
  },
  [40953] = {
    ["D"] = "그레이메인 왕자가 제 연구 그룹에게 도움을 청하고 있다는 건 확실합니다. 그러나 우리는 불멸에 도달할 생각이 없기 때문에 그가 우리를 오해한 것이 아닐까 두렵습니다. 오히려, 우리는 인간의 몸이 할 수 있는 것 이상의 힘과 건강을 추구합니다. 우리의 작은 비밀을 이미 알아냈을 거라고 생각해요. 그렇지 않다면, 가능한 한 직설적으로 말하겠다: 우리는 늑대인간의 저주를 받아들였다.$B$BWe는 리암이 도시와 땅을 되찾는 데 기꺼이 도움을 줄 것이다. 우리의 연금술 지식, 우리의 이빨, 그리고 우리의 잠재된 힘은 모두 그의 처분에 달려 있습니다.$B$BWe는 아직 우리의 능력을 완전히 통제하지 못했지만, 나는 그 점에서 도움을 줄 수 있는 방법을 발견했다고 생각합니다. 북서쪽으로 Dryrock Valley로 이동하여 가능한 한 많은 배신자를 죽이십시오. 그들의 피를 빼내어 내게 다시 가져다주어라. 우리 연구에서 중요한 역할을 할 것입니다.",
    ["O"] = "길니아스의 할로우 웹 묘지에서 모라나 로젠버그를 위해 드라이록 계곡 주변의 그레이메인 충성파들로부터 피가 담긴 유리병 20개를 모으십시오.",
    ["T"] = "Vilest of Men",
  },
  [40954] = {
    ["D"] = "아마 왕자는 자신이 기대했던 것보다 더 많은 것을 얻었다고 느낄 것입니다. 나는 그의 눈에서 불을 보았으니, 그대가 그에게 상기시켜 주어야 할 불이다.$B$B끔찍한 시기에, 그대는 그대의 행동에 대해 반신반의해서는 안 된다. 당신이 아끼는 사람들을 아프게 하는 것보다 더 큰 악은 없습니다.$B$B당신의 왕자님께 돌아가서, 나의 충성심은 이 땅의 평범한 사람들을 향한 것임을 확신시켜주십시오.",
    ["O"] = "길니아스의 레이븐셔에 있는 리암 그레이메인에게 돌아가십시오.",
    ["T"] = "A Crossroads Deal",
  },
  [40955] = {
    ["D"] = "프라이시어 성채의 위협은 이곳 레이븐셔에 있는 우리에게 끊임없는 압박입니다. 그것은 전략적으로 매우 중요하며, 마을로 들어오는 모든 화물을 거부할 수 있습니다.$B$B또는 우리가 도시에 대항하여 최후의 저항을 하려면 이곳을 파괴해야 합니다! 북쪽으로는 다리가 건너 프레이시어 성채(Freyshear Keep)가 있는 섬으로 연결됩니다. 그곳으로 가서 그들의 대포를 지휘하는 포병 라일슨과 함께 수비군을 처치하십시오.$B$B이 임무가 완료되면, 레이븐우드 경에게 이 소식을 전하십시오. 그는 우리의 마지막 작전을 감독할 것입니다.",
    ["O"] = "프라이시어 요새에서 그레이메인 보호자와 포병 라일슨 8명을 처치한 후 길니아스의 레이븐셔에 있는 다리우스 레이븐우드 경에게 보고하십시오.",
    ["T"] = "Assaulting Freyshear Keep",
  },
  [40956] = {
    ["D"] = "길니아스 전체가 우리 곁에 있습니다! 왕당파의 폭정은 더 이상 좌시될 수 없다! 이 나라가 어둠에서 회복하려면, 우리는 굳건히 버티고, 더 빠르게 공격해야 합니다!$B$B우리의 꿈이 실현되려면 그레이메인 왕관을 되찾아야 합니다. 길니아스 시티로 들어갑니다. 그의 가장 충성스러운 병사들을 뚫고 싸우십시오. 할로우를 끝장내고 그레이메인의 생득권을 되찾으세요. 새로운 왕과 새로운 시작이 우리를 기다리고 있습니다, $N.",
    ["O"] = "\'겐을 구하고, 길니아스의 레이븐셔에 있는 다리우스 레이븐우드 경의 그레이메인 왕관을 되찾으세요.",
    ["T"] = "The Fall and Rise of Greymane",
  },
  [40957] = {
    ["D"] = "저는 녹색 용군단의 하수인 랄라티우스입니다. 꿈 밖에서 나를 발견하는 것은 드문 일이지만, 내가 이곳에 있는 데에는 절박한 이유가 있다.$B$B우리의 신성한 세계는 알 수 없는 어둠에 오염되었다. 이 타락은 예고도 없이 갑작스럽게 나타나 그 더러운 손길을 꿈 전체에 퍼뜨렸습니다. 드루이드, 드래곤, 그리고 꿈의 모든 주민들이 이 음흉한 힘에 맞서 용감한 투쟁을 벌이고 있지만, 우리는 상당한 손실을 보고 있습니다.$B$B잃어버린 자들은 고귀한 영혼이자 이세라의 가장 소중한 아이들 중 한 명인 깨어난 자 솔니우스입니다. 솔니우스는 각성으로 알려진 우리의 가장 신성한 의식을 수호할 책임을 지고 있었습니다. 하지만 그는 악몽의 매혹적인 속삭임에 굴복했고, 이제 이 신성한 힘은 어둠의 손에 맡겨져 있습니다.$B$B리스, 내 이야기를 들어봐. 무슨 수를 써서라도 그를 막아야 합니다.",
    ["O"] = "랄라티우스의 이야기를 들어보세요.",
    ["T"] = "Into the Dream I",
  },
  [40958] = {
    ["D"] = "악몽은 어디에나 있을 수 있습니다. $B$B고귀한 영웅으로 보이는 사람들은 이 사악한 힘에 대한 숨겨진 충성을 숨기고 있을 수 있습니다. 나는 무턱대고 믿을 여유가 없다. 그러니 당신의 충성심에 대한 확실한 증거가 필요합니다.$B$이 마법의 숲 깊은 곳에는 어둠을 받아들인 사악한 생물인 비참한 사티로스가 살고 있습니다. 이 악마들은 타락한 힘이 깃든 유물인 악몽 조각상을 가지고 있습니다. 이 조각상들은 악몽의 모든 힘을 우리 세계에 풀어놓을 힘은 부족할 수 있지만, 적에게 휘두어질 때는 여전히 심각한 위협이 됩니다.$B$B그렇다면, 그들의 중요성은 즉각적인 위험을 초월합니다. 이 사악한 조각상들은 꿈의 세계와 필멸의 세계를 연결하는 통로 역할을 합니다. 이 사악한 유물을 제게 가져오면, 이 유물의 고유한 특성을 활용하여 감히 이 유물을 휘두르는 악몽의 요원을 찾아낼 수 있습니다. 세 개면 충분합니다.",
    ["O"] = "노르다나르의 랄라티우스에게 악몽 조각상 세 개를 데려오십시오.",
    ["T"] = "Into the Dream II",
  },
  [40959] = {
    ["D"] = "당신을 꿈에 적응시키기 위해 더 많은 재료가 필요합니다. 당신의 육체적 형태가 거기에 갇힐 수 있고, 당신은 분명히 악몽의 희생양이 될 것입니다. 드림웨이를 안전하게 통과하려면 다음 아이템이 필요합니다: 먼저, 클리프브레이커 자이언츠의 결속 조각입니다. 이 강력한 유물은 여러분의 영혼을 아제로스에 결속시켜 도중에 실패가 발생했을 때 보호해 줄 것입니다. $B$Bext, Dire Maul의 오버로드된 비전 프리즘이 꿈에 스며든 마법 폭풍에 맞서는 방패가 될 것입니다.$B$B디셔널로, 가라앉은 사원 깊숙한 곳에서 쓰러진 형제들에게서 회수한 잠자는 자의 조각을 획득하세요. 이 파편은 꿈의 수호자로부터 당신의 존재를 숨길 수 있는 능력을 가지고 있습니다.$B$B아주, 아케이나이트 막대를 만들 수 있는 숙련된 대장장이를 찾아보세요. $B$B이 물건들을 모았다면, 슬픔의 늪에 있는 에라니쿠스의 형제 이타리우스를 찾아가십시오. 이 결정은 내가 내릴 수 있는 것이 아니기 때문에 너에게 꿈을 허락하기 위해 그의 축복이 필요해.",
    ["O"] = "아즈샤라의 절벽 파괴자에게서 결속의 조각을, 광포한 망치의 서쪽 날개에 있는 비전 급류에서 과부하된 비전 프리즘을, 가라앉은 사원의 위버에게서 잠자는 자의 조각을, 그리고 비전나이트 막대를 획득하세요. 슬픔의 늪에 있는 이타리우스에게 수집한 아이템과 함께 보고하십시오.",
    ["T"] = "Into the Dream III",
  },
  [40960] = {
    ["D"] = "<이타리우스는 지혜와 연민으로 가득 찬 눈으로 당신의 이야기를 주의 깊게 듣습니다.>$B$BI 이해합니다. 랄라티우스가 충동적으로 행동했을지 모르지만, 그의 의도는 고귀했습니다. 그는 전개되는 사건들과 그 사건들 안에서 자신의 운명적인 역할에 대한 완전한 이해가 부족하다.$B$BAs 나는 여기서 경계를 늦추지 않았고, 음흉한 악몽에 의한 내 형제들의 타락을 목격했으며, 솔니우스의 불행한 운명에 대해 알게 되어 가슴이 아픕니다. 이러한 비극은 우리 모두에게 닥칩니다.$B$BI는 악몽을 뒤덮고 있는 수수께끼를 풀기 위해 벼랑 끝에 서 있으며, 그것을 완전히 정복할 방법을 찾고 있습니다. 어쩌면 당신의 용감한 탐구를 통해 우리가 승리할 수 있는 힘을 실어줄 중요한 지식을 발견하게 될지도 모릅니다. 나의 축복을 담아 이 명령을 랄라티우스에게 전하거라. 그는 내 권위에 의해 선포된 대로 너에게 꿈 속으로 들어가는 길을 허락할 것이다.",
    ["O"] = "이타리우스의 명령을 하이잘의 노르다나르에 있는 랄라티우스에게 데려오십시오.",
    ["T"] = "Into the Dream IV",
  },
  [40961] = {
    ["D"] = "내가 수중에 모은 물건들과 내게 주어진 심오한 지식을 바탕으로, 이제 나는 에메랄드 드림의 신비로운 에너지로 가는 통로 역할을 할 신성한 의식을 시작할 것이다. 이 고대의 의식을 통해 우리는 조화로운 관계를 맺을 것이며, 당신이 우리의 존경받는 영역으로 안전하게 들어갈 수 있도록 할 것입니다.$B$BAs 나는 고대의 주문을 불러내고 꿈의 본질을 전달하며, 우리 세계 사이의 장막이 갈라지고 평온과 지혜의 길을 드러낼 것입니다. 꿈의 미묘한 안개가 당신을 껴안고, 위험으로부터 당신을 보호하고, 푸른 풍경으로 당신을 안내할 것입니다.$B$B에메랄드 드림의 위엄을 만끽하세요!",
    ["O"] = "의식이 끝날 때까지 기다립니다.",
    ["T"] = "Into the Dream V",
  },
  [40962] = {
    ["D"] = "라타리우스가 꿈의 길을 끊으려고 시도하는 동안에는 당신이 안전하게 꿈속으로 들어가는 것은 불가능합니다. 이대로 가다가는 함정에 빠져 악몽의 손아귀에 굴복할 위험이 있습니다.$B$B라라니쿠스를 구출하고 그의 고통을 끝내십시오. 이 행동에 대한 증거로, 이세라가 그에게 하사한 보석을 회수하십시오. 그는 여전히 그것을 소유하고 있을 가능성이 높으며, 우리의 유산에 대한 악몽의 조롱입니다.$B$B당신은 하이잘 어딘가에서 Larannikus를 찾을 것입니다, 그를 끝장내십시오.",
    ["O"] = "라라니쿠스를 처치하고 하이잘의 노르다나르에서 랄라티우스를 위해 이세라의 차지를 회수하십시오.",
    ["T"] = "Into the Dream VI",
  },
  [40963] = {
    ["D"] = "당신의 손에는 한때 고귀하고 존경받는 용이었으나 이제는 음흉한 악몽에 의해 타락한 솔니우스의 잘린 머리가 들려 있습니다. 그 광경은 경외감을 불러일으키면서도 불안하게 만들었으며, 그의 비늘에 새겨진 뒤틀린 패턴과 상징은 섬뜩한 어둠을 자아냅니다. 이는 강력한 드래곤조차도 그토록 철저하게 타락할 수 있다는 악몽의 힘과 악의를 보여주는 증거입니다.$B$BWith Solnius가 패배한 그의 사망 소식은 Nordanaar의 Ralathius에게 안도감과 만족을 동시에 가져다 줄 것입니다. 녹색 용족은 무시무시한 위협이 제거되었다는 사실에 기뻐할 것이고, 에메랄드의 꿈은 조금 더 편해질 수 있습니다.",
    ["O"] = "솔니우스의 머리를 하이잘의 노르다나르에 있는 랄라티우스에게 가져다주십시오.",
    ["T"] = "Head of Solnius",
  },
  [40964] = {
    ["D"] = "뉴스 들었어? 한때 뚫을 수 없는 장벽이었던 그레이메인 벽이 이제 열려 있습니다. 오랫동안 잃어버린 조국에 접근할 수 있게 해주세요!$B$B행동을 촉구하는 소리가 울렸고, 용감한 병사들을 태운 배가 길니아스를 향해 항해를 시작했습니다. 지금쯤이면 그들은 압제적인 정권에 대항하는 반란군의 심장부인 항구 도시 레이븐셔에 도착했을 것이다. 레이븐우드 반란의 깃발 아래, 우리는 함께 길니아스를 불의한 통치의 족쇄로부터 해방시킬 것입니다!$B$B이 중요한 시점에서, 우리는 동원할 수 있는 모든 도움을 구합니다. 지체 없이 레이븐셔로 가십시오. 도착하면 아빙턴 상사를 찾아가세요.",
    ["O"] = "길니아스로 가서 레이븐셔에 있는 아빙턴 상사를 찾아라.",
    ["T"] = "The Brigade is Coming Home",
  },
  [40965] = {
    ["D"] = "저는 이 지역에서 험난한 삶을 살았습니다. 이곳의 삶이 항상 온화한 것은 아니었지만 평범하고 솔직했습니다. 내 임무는 내 친척들과 마을 사람들에게 식량을 공급하고, 이 숲을 배회하는 야만적인 생물들을 추적하는 것이었다.$B$BA 부지는 반란 이후로 변했다. 이제 지친 내 어깨 위에 놓인 것은 내 가족을 먹여 살리는 것뿐만 아니라 군대 전체에 식량을 공급하는 일이기도 합니다! 나 같은 평범한 사람에게는 감당할 수 없는 짐이다. 낯선 이여, 이 끔찍한 상황에서 제게 도움을 주실 수 있을까요?$B$B숲 속 깊숙한 곳으로 들어가 Vilewings로 알려진 박쥐 같은 생물을 주시해 보세요. 어린 것들을 귀찮게하지 마십시오, 그들의 살은 모두 끈적하고 정맥으로 가득 차 있습니다. 우리가 쫓는 것은 더 큰 짐승입니다. 놈들을 쫓아서 나한테 적어도 아홉 덩어리의 고깃덩어리를 가져다주어. 그것이 이 어려운 시기에 배를 가득 채우고 정신을 고양시키는 열쇠가 될 것입니다.",
    ["O"] = "길니아스의 레이븐셔에 있는 나르윅에게 더 큰 바이빙 고기 9개를 가져오세요.",
    ["T"] = "Feeding the Rebellion",
  },
  [40966] = {
    ["D"] = "그레이메인, 아니 할로우가 레이븐셔를 끈질기게 공격했지만 소용이 없었습니다. 우리의 용감한 병사들은 흔들리지 않는 용기를 보여주며 그들의 공격을 거듭거듭 격퇴했습니다. 그러나, 그들의 대담한 야간 공격 중 하나에서, 적군은 우리 시청의 방어를 뚫는 데 성공했고, 레이븐셔 증서를 가지고 도망쳤다.$B$B이 양피지는 나에게 개인적인 가치는 별로 없지만, 나의 정당한 통치의 상징으로서 일반 사람들에게는 큰 의미를 지닌다. 길니아스에 복원하기 위해서는, 나는 지체 없이 그것을 회수해야 한다.$B$B의심할 여지 없이, 적군은 그것을 길니아스 도시로 가져왔다. 그러나 현재 행방에 대해서는 추측만 할 수 있을 뿐이다.",
    ["O"] = "길니아스 시티의 레이븐셔에게 보내는 증서를 찾아 칼리반 실버레인에게 가져다주십시오.",
    ["T"] = "The Deed to Ravenshire",
  },
  [40967] = {
    ["D"] = "반란이 시작된 이후, 내 고향인 레이븐우드 요새는 할로우가 지휘하는 군대의 공격 대상이 되었습니다. 우리 수비군은 흔들리지 않는 용맹으로 싸웠지만, 우리는 상대가 되지 않았습니다. 할로우즈는 군대를 강화하기 위해 암흑 마법을 파헤친 것 같았다.$B$B우리 병력 중 일부는 맹공격에서 탈출했지만, 대다수는 적의 칼날에 희생되었다. 나의 충성스러운 종들조차도 대학살에서 살아남지 못했다. 사상자 중에는 나의 가장 친한 친구 게이틀리와 마티아스도 있었다.$B$B먼지가 가라앉으면서, 한때 위안과 보호를 제공했던 바로 그 벽 안에서 잊혀지지 않는 존재가 어렴풋이 보인다. 게이틀리와 마티아스의 불안한 영혼은 한때 고귀했던 마음을 쓰라림에 사로잡혀 정처 없이 떠돌아다닙니다. 더 이상 아군과 적군을 구별할 수 없게 되기에, 그들은 감히 그들의 길을 가로막는 모든 이들에게 혼란을 가한다.$B이 고통받는 영혼들을 쉬게 하소서, 그리하여 그들이 영원한 잠의 품에서 평화를 찾을 수 있게 하소서.",
    ["O"] = "8명의 레이븐우드 유령, 8명의 레이븐우드 유령, 게이틀리 상사, 관리인 마티아스를 길니아스의 레이븐셔에 있는 다리우스 레이븐우드 경에게 안식을 가져다주십시오.",
    ["T"] = "Ravenwood Keep",
  },
  [40968] = {
    ["D"] = "참으로 중대한 사건입니다. 그레이메인 장벽이 드디어 무너졌습니다.$B$B오랜 고립 생활을 견뎌낸 길니아스의 왕좌는 알테라시 귀족 할로우스의 손에 넘어갔습니다. 그들은 얼라이언스에 대한 적대감을 드러내고 있으며, 이는 우리가 길니아스에 뿌리를 내린 반란을 지원하는 것을 매우 중요하게 만듭니다. 그들은 스스로를 까마귀숲 반란이라고 부르며, 그들의 노력 덕분에 길니아스의 문이 다시 한 번 열렸습니다. 그들의 지도자가 얼라이언스에 손을 내밀어 도움을 청했습니다.$B$BI는 폴드라곤 경으로부터 길니아스의 해방을 위해 싸우는 레이븐우드 반란을 돕기 위해 모든 유능한 병사들을 배치하라는 명령을 받았습니다. 실버파인을 지나 서쪽으로 가다가 그레이메인 벽에 도착합니다. 그 너머로 해안선을 따라 자리 잡은 레이븐셔 마을을 찾을 수 있습니다.$B$B도착하면 레이븐우드 경을 찾으십시오. 동맹이 동맹국에 대한 헌신에 흔들리지 않는다는 것을 그에게 확신시켜주십시오.",
    ["O"] = "길니아스로 모험을 떠나 다리우스 레이븐우드 경을 지지하십시오.",
    ["T"] = "The Wall Comes Crashing Down",
  },
  [40969] = {
    ["D"] = "튼튼한 길니아스 광석을 다루는 건 결코 쉬운 일이 아니에요. 하지만 좀 더 이국적인 것을 갈망하던 때가 있었는데, 특히 그레이메인 벽이 닫혔을 때는 더욱 그랬다. 오, 내가 느꼈던 갈망!$B$B이제 운명이 나에게 미소를 지었다. 드디어 제게 다시 한 번 그 희귀한 광석을 손에 넣을 기회가 찾아왔습니다. 특히 제 마음 속에 특별한 자리를 차지하고 있는 광석이 하나 있는데, 바로 크리스탈베인입니다. 견습 시절에 저는 그것과 함께 일하는 영광을 누렸습니다. 그것은 강하고, 튼튼하며, 벼려내는 기쁨이 주는 아름다움이었다. 그 광석을 우리 곁에 두는 것은 반란군에게 진정한 축복이 될 것입니다.$B$B광고드레이, 크리스탈베인은 머나먼 스트랭글쏜의 땅에서만 찾을 수 있는 보물입니다. 운이 좋아 부티 베이에 발을 디디게 된다면 크랭크라는 이름의 고블린을 찾아보세요. 그는 그 귀중한 광석을 내가 찾는 공급자였습니다. 내가 너를 보냈다고 말해, 어쩌면, 어쩌면, 그가 너를 다시 한 번 크리스탈베인으로 연결할 수 있을 거야.",
    ["O"] = "부티 베이에서 크랭크를 찾으십시오.",
    ["T"] = "Crystalvein Ore",
  },
  [40970] = {
    ["D"] = "아, 토드, 잘했어, 대장장이, 그놈. 그는 확실히 그 금속을 다루는 재주가 있었다. 내가 그걸 줄게. 하지만 여기서 문제는, 그가 쫓는 그 광석에 대한 그의 요구를 정확히 들어줄 수 없다는 것입니다. 좀 곤란한 상황이네요, 알겠습니다.$B$B그가 얘기하던 광산, 크리스탈베인 광산은 그 성가신 바실리스크들에게 점령당했습니다. 그들은 고약한 생물입니다. 한 번만 쳐다보면 펑, 넌 크리스탈이야! 그러니 당연하게도, 우리 고블린들은 거리를 두고 있었어.$B$BBut, 만약 너가 어리석거나 용감하다고 느낀다면, 그리고 그 동굴에서 바실리스크를 제거할 준비가 되어 있다면, 뭐, 우리끼리 거래를 할 수도 있겠지. 당신은 더러운 일을 하고, 거기서 발견한 광석은 모두 당신의 것입니다. 공정하고 정사각형. 하지만 배낭에 쏙 들어가야 합니다. 산더미 같은 물건들을 끌고 다닐 수는 없잖아요.$B$BSo, 무슨 말씀이세요, 모험가님? 도전할 준비가 되셨나요? 그렇다면 여기에서 북동쪽으로 가면 크리스탈 베인 광산을 찾을 수 있습니다.",
    ["O"] = "수정맥 광석 10개를 모으고 쓰레기꼬리 바실리스크 6마리와 아이언턱 바실리스크 6마리를 처치하여 전리품 만에서 크랭크 피즐붑을 획득하십시오.",
    ["T"] = "Crystalvein Mine Cleanup",
  },
  [40971] = {
    ["D"] = "좋아, 친구야, 여기 네가 기다리던 패키지가 있어. Crystalvein, 모두 깔끔하게 포장되어 배송 준비가 되어 있습니다. 이제 잘 돌봐, 들었어?$B$B그럼, 토드를 만나면 내 메시지를 전해줘. 그에게 이 모든 Rebellion 사업 및 기타 다른 일을 마치면 스윙하라고 말하십시오. 우리는 좋은 대화를 나누고 상황을 따라잡을 것입니다. 그에게 행운을 빌어, 나를 위해 ya?$B$BAs가 될 것입니다. 글쎄, 나는 참석해야 할 일이 있습니다. 돈을 벌어야 하고 거래를 성사시켜야 합니다.",
    ["O"] = "길니아스의 레이븐셔에 있는 토드 볼더에게 크리스탈베인 수송품을 전달하십시오.",
    ["T"] = "Crystalvein Delivery",
  },
  [40972] = {
    ["D"] = "길니아스의 잔당에 오신 것을 환영합니다. $B$B당신의 눈앞에 펼쳐진 거짓말은 당신이 상상했던 웅장함과 화려함과 일치하지 않을 수 있습니다. 한때 강력한 인간 권력의 보루였던 이곳은 이제 무자비한 시간의 흐름과 전쟁의 참화를 보여주는 증거로 서 있습니다. 우리도 세상의 많은 곳에 닥친 운명에 굴복했습니다.$B$B잠시 시간을 내어 늙은 기사의 이야기에 귀를 기울여보세요.",
    ["O"] = "다리우스 레이븐우드의 이야기를 들어보세요.",
    ["T"] = "The Rebellion",
  },
  [40973] = {
    ["D"] = "우리 모두는 하이잘에서 각자의 역할을 해야 하고, 내 역할은 작은 꿈의 파편을 밝은 꿈의 파편으로 조화시키는 것이야. 조화 과정은 파편을 마법 속성과 관련하여 훨씬 더 강력하게 만듭니다. 많은 양의 밝은 꿈 조각이 필요하다면, 저에게 알려주세요.$B$BI는 다섯 개의 밝은 꿈 조각을 만들기 위해 15개가 필요합니다.",
    ["O"] = "하이잘의 노르다나르에 있는 란토 탈론문을 위해 작은 꿈의 파편 15개를 모으세요.",
    ["T"] = "Mass Harmonization",
  },
  [40974] = {
    ["D"] = "생전에 나는 그레이메인의 대의에 충실한 군인이었다. 나는 그레이셔 전투에 참전하여 스컬지에 대한 위대한 승리를 만끽했다.$B$B나는 스스로를 위대한 전사라고 생각했지만, 동료 동료들과 함께 거대한 짐승의 기습을 받았다. 거대한 늑대인간이 우리를 갈기갈기 찢어놓았고, 나는 맞서 싸웠지만 나는 쓰러졌다.$B$B나는 실패의 끊임없는 기억 속에서 수고하기 위해 여기에 있다. 나는 그 늑대인간에게 복수하고 싶다. Snarlclaw라는 이름으로 불립니다. 그는 이곳 서쪽의 동굴 깊숙한 곳에 숨어 있는 것으로 알려져 있습니다. 블러드클로 캠프 근처에 있습니다.$B$B저를 앞발로 쳐주세요, 그러면 보상을 받을 수 있습니다.",
    ["O"] = "길니아스의 스틸워드 교회에 있는 도미닉 라슨에게 으르렁거리는 발톱을 가져다주세요.",
    ["T"] = "Revenge After Death",
  },
  [40975] = {
    ["D"] = "<유령이 현실로 페이징하기 시작하고, 말을 하기 시작하면서 바람이 울부짖는 소리가 들린다.>$B$B인생에서 내 이름은 칼 글레이모어였고, 내 가족은 길니아스 내에서 저명한 사람 중 하나였다. 이제, 우리는 아무것도 아니며, 우리 모두는 산 자들의 세계에서 제거되었다.$B$BWe는 음모죄로 재판을 받았고, 우리 모두는 아무런 가치도 없는 주장 때문에 재판을 받았다. 나의 자녀들은 그 잔인한 서덜랜드 판사에 의해 하나씩 죽임을 당했다. 의사봉을 휘두를 때마다 스쳐 지나가는 그의 판단이 본보기가 되었다.$B$BWe는 본보기가 되었고, 이제 나는 이 존재를 괴롭히기 위해, 분노로 곪아가기 위해 여기에 있다...$B$B나에게 평화를 주어라. 길니아스 시티에서 서덜랜드 판사를 찾아 목숨을 끊으십시오. 그 행위가 끝나면 알게 될 것입니다.",
    ["O"] = "길니아스의 글레이모어 스테스트에서 분노한 유령을 위해 길니아스 시티의 서덜랜드 판사를 처치하십시오.",
    ["T"] = "The Judge and the Phantom",
  },
  [40976] = {
    ["D"] = "길니아스의 늑대인간은 놀라울 정도로 잘 조직되어 있어 야수들을 상대할 수 있습니다. 그들의 무리는 우리의 영향력을 퍼뜨리는 데 많은 골칫거리를 안겨주었다.$B$BI는 명령 계통을 끊을 수 있는 사람이 필요하다. 목적 없는 늑대인간 집단은 결국 우리에게 훨씬 더 나은 서비스를 제공할 것입니다. 서쪽으로 이동하여 블러드클로 알파가 집이라고 부르는 동굴을 찾으세요. 놈들의 무리가 우리를 대적하여 조직할 수 없도록 그들을 죽여라.",
    ["O"] = "길니아스의 스틸워드 교회에서 데스스토커 버논을 위해 블러드클로 알파 9마리를 처치하십시오.",
    ["T"] = "War on Worgen",
  },
  [40977] = {
    ["D"] = "안녕하세요, 거기 있으세요.$B$B박쥐 박멸에 대해 아는 거 있어? 지난 몇 주간은 지옥 그 자체였다. 이 박쥐들을 쫓아내려는 나의 모든 노력은 실망으로 끝났다. 어쩌면 당신은 나에게 단단하게 할 수 있고 그들의 짜증을 없앨 수 있습니다.$B$B만약 나는 그들이 가야 할 Ebonmere 농장을 영원히 복원해야 합니다. 놈들의 수를 줄이고, 열두 마리를 죽이고, 임무가 끝나면 내게 돌아와.",
    ["o"] = "길니우스의 에브메르 농장에서 조슈아 에브메르를 처치한 빌윙 전투 12명을 처치하십시오.",
    ["T"] = "Ebonmere Bat Infestation",
  },
  [40978] = {
    ["D"] = "길니아스의 늑대인간은 올드록 패스의 그레이메인 성벽이 파괴된 직후에 들어왔습니다. 아시다시피, 얼마 전에 강력한 리치가 이 땅을 침략하여 그레이셔를 파괴했습니다. 이제 숲 자체가 짐승으로 가득 차 언제든지 내 농장을 덮칠 수 있다고 위협합니다.$B$BI는 당신이 그들의 가죽을 수집하고 미래의 공격을 막아야 합니다. 피의 발톱과 밤의 울부짖음 늑대인간의 가죽 여섯 개면 충분합니다. 이 팩은 서쪽과 남서쪽에서 찾을 수 있습니다.",
    ["O"] = "길니아스의 에본미어 농장에서 조슈아 에본미어를 위해 피의 발톱 가죽 6개와 밤의 울부짖음 가죽을 6개 모으십시오.",
    ["T"] = "Ebonmere Worgen Infestation",
  },
  [40979] = {
    ["D"] = "이제 당신이 제게 소중한 동료임을 증명했으니, 저는 더 긴급하게 조사해야 할 일이 있습니다.$B$B그렇군요, 3주 전에 제 농장이 도둑맞았어요. 더스티반 블랙카울이라는 이름의 사기꾼이 에본미어 농장의 소유권을 빼앗기 위해 고용되었습니다!$B$BHe는 그레이메인의 하수인이며 순종적인 개처럼 섬깁니다. 나는 이 배신에 대해 그의 손을 원하고, 내 가족의 유적을 되찾고 싶다. 나를 위해 이걸 해주면 정당한 보상을 받게 될 거야.$B$BI 이 악당을 길니아스 시티 깊숙한 곳에서 찾을 수 있을 거라고 믿어 의심치 마.",
    ["O"] = "길니아스의 에본미어 농장에서 더스티반 블랙카울을 처치하고 조슈아 에본미어의 에본미어 증서를 회수하십시오.",
    ["T"] = "Ebonmere Affairs",
  },
  [40980] = {
    ["D"] = "제 형 프랭클린 블랙하트가 살아 있었을지 모르지만, 그는 제 형제였습니다. 그는 레이븐우드 반란에 맞서 싸우기 위해 대의를 택했습니다. 이곳에서 그는 그레이메인의 기습을 받아 운명을 맞이했습니다. 단 한 사람도 목숨을 건지지 못했고, 캠프 전체가 불에 탔습니다.$B$B그의 뒤틀린 시체를 보는 것은 다른 어떤 방식으로도 느낄 수 없는 방식으로 나를 아프게 했다. 그의 죽음으로 인한 슬픔이 아직도 남아 있는 마음속 깊은 곳에서 느낄 수 있다. 이런 짓을 저지른 자들에게 응징을 내리고, 길니아스에 서식하는 그레이메인을 처치하고 싶다. 그들은 동쪽, 레이븐셔 바로 북쪽, 또는 이곳의 서쪽, 드라이록 밸리라는 곳에서 찾을 수 있습니다.$B$나에게 그들의 대의에 충성을 맹세하는 모든 사람에게서 40개의 그레이메인 인장을 보내주십시오.",
    ["O"] = "그레이메인의 대의에 충성하는 자들을 처치하고, 그들에게서 길니아스의 해리슨 블랙하트를 위한 그레이메인 인장 40개를 모으십시오.",
    ["T"] = "Greymane Hatred",
  },
  [40981] = {
    ["D"] = "데스스토커들로부터 소문을 듣는데, 이번 매복 공격은 프라이시어 요새에 주둔하고 있던 벨러 대위가 주도했다고 합니다. 이 정보가 사실이라면, 이 남자는 내 동생을 죽인 살인자입니다.$B$BA 프랭클린의 시체에서 매우 귀중한 보석이 채취되었습니다. 블랙하트 네크리스. 나는 이 거만한 남자가 목걸이를 가져갔다는 것을 의심하지 않는다.$B$BFreyshear Keep은 서쪽으로 멀리 떨어진 레이븐셔 섬에 고립되어 있다. 그를 죽이고 목걸이를 되찾으세요.",
    ["O"] = "프라이시어를 공격하고 벨러 선장을 처치하여 길니아스의 해리슨 블랙하트의 블랙하트 목걸이를 되찾으세요.",
    ["T"] = "The Blackheart Killer",
  },
  [40982] = {
    ["D"] = "마지막으로 부탁할 것이 있습니다. 어쨌든 당신이 이 목걸이를 되찾았으니까, 당신이 명예를 다해야 한다고 생각합니다.$B$B프랭클린의 무덤에 그것을 매달아주세요, 우리는 적어도 이런 방식으로 그를 기릴 수 있습니다.",
    ["O"] = "프랭클린의 무덤에 블랙하트 목걸이를 놓으십시오.",
    ["T"] = "In Memory of Franklin",
  },
  [40983] = {
    ["D"] = "나는 악마를 막아야 할 의무가 있고, 그런 의무 때문에 나는 이곳에 남아 있을 수밖에 없다. Nordanaar에서 소식이 없는 것은 걱정스럽지만, 점점 더 커지는 악마의 존재가 지연의 원인이 될 수 있다고 생각합니다.$B$BI는 정상 꼭대기에 있는 Nordanaar에게 내 보고서를 전달하도록 요청해야 합니다. 마을에 도착할 때까지 길을 따라가십시오. 아치 드루이드 드림윈드를 찾아서 이 편지를 전해줘.",
    ["O"] = "엔다라스의 보고서를 하이잘의 노르다나르에 있는 대드루이드 드림윈드에게 가져오십시오.",
    ["T"] = "Report to Nordanaar",
  },
  [40984] = {
    ["D"] = "우리는 세나리우스의 룬스톤을 재활성화하는 임무를 맡았습니다. 한때 이 돌을 관통하던 마법 에너지는 노르드랏실의 룬스톤과 연결되어 있어 이곳과 노르다나르 사이를 오갈 수 있었다.$B$B외래 마법이 이 과정을 방해하고 있다. 정확히 무슨 일이 일어나고 있는지 확인하기 위해 재료가 필요합니다.$B$BFrom Barkskin Furbolg는 다섯 개의 Barkskin Spirit Beads를 모으고, Misthoof에서 세 개의 뿔을 모으고, 마지막으로 이 지역에 서식하는 생물처럼 슬러지에서 하나의 반짝이는 진물이 필요합니다.",
    ["O"] = "하이잘 기지 근처에서 부토크 구름뿔을 얻기 위해 나무껍질 정령 구슬 5개, 안개 뿔 3개, 반짝이는 진물을 모으십시오.",
    ["T"] = "The Runestone of Cenarius",
  },
  [40985] = {
    ["D"] = "저는 의식을 준비했습니다. 당신이 수집한 재료를 사용하면 룬스톤에 남아 있는 마법을 밝혀낼 수 있을 것입니다.$B$B잠시 저에게 연락해 주시고, 작업이 끝나면 저에게 말씀해 주십시오.",
    ["O"] = "부톡 클라우드혼이 의식을 마칠 때까지 기다립니다.",
    ["T"] = "The Runestone Ritual",
  },
  [40986] = {
    ["D"] = "강력한 사티로스의 저주를 풀기는 것은 쉽게 할 수 있는 일이 아니며, 특히 우리가 가진 어떤 마법으로도 할 수 없습니다. Clutch of Atherelex라는 사티로스 유물을 만들어야 합니다. 각 사티로스 부족은 특정 막대를 가지고 있습니다. 특정 저주를 풀어야 하는 경우, 저주를 제거하기 위해 특정 마법을 집중하기 위해 모든 막대를 함께 연결해야 합니다.$B$B아테렐렉스의 손아귀를 만들려면 하이잘의 빌레무스크 사티로스에서 온 \'Ath의 막대가 필요합니다. 아즈샤라의 레가시 사티로스에서 유래한 \'Ere의 지팡이. 마지막으로, 비취불 사티로스의 \'렉스의 지팡이.",
    ["O"] = "\'Ath의 지팡이, \'Ere의 지팡이, 그리고 \'Lex의 지팡이를 Hyjal 기지 근처의 Buthok Cloudhorn에게 모으십시오.",
    ["T"] = "The Clutch of Atherelex",
  },
  [40987] = {
    ["D"] = "아테렐렉스의 손아귀는 원소 마법에 의존하며, 강력한 자연 에너지에서 힘을 끌어옵니다. 우리가 그토록 갈망하는 마법을 얻기 위해서는 주입된 돌을 획득해야 합니다.$B$B분노한 돌의 정령들은 그러한 아이템을 가지고 있는 것으로 알려져 있습니다.$B$B타나리스의 동쪽에 있는 텔아빔 섬에서는 동요하는 바위 정령을 찾을 수 있습니다. 그곳으로 가서 그들로부터 주입된 돌을 얻으세요.",
    ["O"] = "텔아빔의 바위 정령에게서 주입된 돌을 획득하여 하이잘 기지 근처에 있는 부토크 클라우드혼을 찾으십시오.",
    ["T"] = "Imbued Stone",
  },
  [40988] = {
    ["D"] = "필요한 아이템으로 저주를 풀려고 노력했지만, 여전히 뭔가 잘못된 것 같습니다.$B$B룬스톤을 주의 깊게 연구한 결과, 룬스톤의 일부가 제거되었다는 결론에 도달했습니다. 제 추측은 맞지만, Xalthix라는 이름의 사티로스가 이 덩어리를 조종하고 있다고 생각합니다. 그것으로 그는 이 저주를 무기한 활성화 상태로 유지할 수 있습니다.$B$BFind Xalthix, 그리고 그로부터 룬스톤 덩어리를 회복하십시오.",
    ["O"] = "하이잘 내의 사티로스 잘틱스를 찾아 처치하고, 하이잘 기지 근처에 있는 부토크 클라우드혼의 룬스톤 덩어리를 회수하십시오.",
    ["T"] = "The Runestone Curse",
  },
  [40989] = {
    ["D"] = "모든 것이 준비되면, 룬스톤의 힘이 다시 한 번 빛을 발할 것입니다. 노르다나르에 있는 고대인 글란타스와 대화해 보길 바란다. 이곳 하이잘에서 룬스톤의 힘을 조종하는 자는 바로 그입니다. 그의 마법으로, 너는 두 돌 사이를 텔레포레이션할 수 있어야 해.",
    ["O"] = "하이잘의 노르다나르에 있는 고대인 글란타스와 대화하십시오.",
    ["T"] = "Runestone Reactivation",
  },
  [40990] = {
    ["D"] = "<삐걱거리는 고대인이 투덜거린다.>$B$B부토크가 세나리우스의 룬스톤에 다시 활력을 불어넣는 데 성공한 것으로 보인다. 하지만 여전히 문제를 일으키는 마지막 문제가 하나 있습니다.$B$B그렇군요, 저는 몇 년 전에 Enthelar Valebranch라는 드루이드에게 Runestones를 감독하도록 지시한 적이 있습니다. 마법을 활성화시키는 룬스톤 홀은 그가 타락의 변덕에 굴복했을 때 그의 손에 있었다.$B$B내가 들은 바로는, 엔텔라 골짜기가 윈터스프링을 배회하는 모습이 보였고, 그의 정신은 혼란스러웠고, 길을 잃었다. 룬스톤 홀을 되찾으면 하이잘의 룬스톤에 들어갈 수 있게 해주마.",
    ["O"] = "하이잘의 노르다나르에 있는 고대인 글란타스를 위해 겨울봄을 떠돌던 모습이 마지막으로 목격된 엔텔라 골짜기에서 룬스톤 홀을 회수하십시오.",
    ["T"] = "The Runestone Scepter",
  },
  [40991] = {
    ["D"] = "살아 있는 인간으로서의 전생에서, 나는 오래 전에 잃어버린 우리의 인간 선조인 아조타의 이야기에 매료되었다. 그들의 고대 지식과 유물은 나를 매료시켰다.$B$BAlas, 길니아스의 소란스러운 상황은 아조타에 대한 나의 연구를 방해했고, 나를 이 좁은 벽 안에 가두었다. 이제 드디어 문이 열렸지만, 버림받은 자로서 인간의 땅으로 모험을 떠나는 것은 나의 궁극적인 죽음이 될 것입니다.$B$B어쨌든, 나는 위험한 황무지에 자리 잡은 코르단이라는 외딴 도시에 대한 속삭임을 들었습니다. 전설에 따르면 버려진 벽 속에 숨겨진 강력하고 수수께끼 같은 아조타 유물, 바로 코르단의 손이라고 합니다. 이 유물의 정체는 알 수 없지만, 나는 이것이 큰 의미를 지니고 있으며 내 컬렉션에 귀중한 추가가 될 것이라고 확신합니다.",
    ["O"] = "길니아스의 스틸워드 교회에 있는 암흑 주교 모드렌에게 코르단의 손을 가져오십시오.",
    ["T"] = "For the Collection",
  },
  [40992] = {
    ["D"] = "더러운 가죽 놀들, 그 비참한 생물들이야말로 너의 여기까지 오는 길에 너를 스쳐 지나갔을 거야. 여느 평범한 놀과 마찬가지로, 그들은 지능이 거의 없으며 야만적이고 무자비한 폭력에 의존합니다. 그들과의 소통이나 협력은 무익한 일이다.$B$B 섭정들은 눈을 감아주고, 소위 반란군이라 불리는 사람들은 자신들의 일에만 몰두하고 있다. 그러므로, 이 곤경을 해결하는 것은 우리의 몫이다.$B$B우리의 동기는 이타적인 것과는 거리가 멀다. 이 놀들은 극복할 수 없는 장애물이 되어 언더시티에서 파견된 중요한 보급품을 가로막고 있습니다. 이러한 간섭은 용납될 수 없습니다. 남쪽으로 모험을 떠나 이 혐오스러운 것들을 최대한 많이 처치해라.$B$B너의 성공에 대한 명백한 증거로 열여섯 개의 파울하이드 앞발을 내게 돌려라.",
    ["O"] = "스틸워드 교회의 할란 발로우에게 파울하이드 발 16마리를 데려오세요.",
    ["T"] = "Foulhide Mongrels",
  },
  [40993] = {
    ["D"] = "비참한 그레이메인 병력들, 내 죽음의 가해자, 내 교단의 모독자들. 왜 나를 표적으로 삼았을까?$B$B그의 대답은 여전히 수수께끼로 남아 있지만, 나는 그것이 이 장소의 중요성과 얽혀 있다는 것을 느낀다. 수 세기 전, 바로 이 언덕에서 전투가 벌어졌고, 길니아스의 군대는 모든 역경을 딛고 아라소르를 상대로 승리를 거두었습니다. 나는 그들의 승리의 열쇠가 이 땅 속에 묻혀 있으며, 섭정의 피에 대한 갈망이 자신들의 사악한 목적을 위해 이 잠자고 있는 힘을 탐냈다고 확신한다.$B$BWe는 이 수수께끼를 깊이 파헤쳐야 한다. 그러한 힘을 발굴하는 것은 우리에게 엄청난 이점을 가져다 줄 것입니다. 나는 이 낡은 고서를 샅샅이 뒤져 우리 채석장에 빛을 비출 수 있는 지식을 발굴할 것이다.$B$B그동안, 나는 그대에게 황량함을 향한 위험한 여정을 시작하라고 요청한다. 그곳, 악마들 사이에서, 잊혀진 그림자의 에너지를 집중할 수만 있다면 과거의 비밀을 밝힐 수 있는 능력을 가지고 있다는 소문이 있는 자이토스의 눈을 찾아 되찾으세요.",
    ["O"] = "황량한 곳에서 사이토스의 눈을 찾은 후, 길니아스의 스틸워드 교회에 있는 암흑 주교 모드렌에게 돌아가십시오.",
    ["T"] = "Through Greater Magic",
  },
  [40994] = {
    ["D"] = "나는 진실을 보았고, 스틸워드의 첫 번째 전투를 내가 직접 그곳에 있었던 것처럼 엿볼 수 있었다. 가랄론 그레이메인의 전술적 기량에 대한 기록이 담긴 고대 고서들은 이제 속임수의 태피스트리로 드러났습니다. 그는 불길한 힘을 휘둘렀고, 그 힘은 내 정신조차 이해하기 힘든 존재에서 파생된 힘이었다. 그의 손에는 홀이 들려 있었고, 그 홀을 통해 그는 어둠의 정수를 조종할 수 있었다. 그 순수한 힘은 공포를 유발하기에 다름없었다.$B$BWe는 이 힘이 우리의 적들의 손아귀에 떨어지는 것을 용납할 수 없다. 만약 그들이 진실을 밝힌다면, 그것은 우리의 대의에 파멸을 불러올 수 있습니다. 주의 깊게 들어보십시오. 내 시야 깊은 곳에서, 나는 홀의 모습을 알아차렸다. 한때 레이븐우드 성채의 전당에 있었습니다.$B$BAlas, 지금은 그레이메인 병력의 맹공격으로 파괴되어 폐허가 되었습니다. 우리는 홀이 그들의 손에 의해 차지되지 않기를 기도할 수밖에 없습니다.$B$B레이븐우드 성채로 향하세요. 어두운 흑요석으로 벼려진 유령을 찾아서 내게 가져와.",
    ["O"] = "스틸워드 추크의 암흑 주교 모드렌을 위해 레이븐우드 성채에서 레이븐우드 홀을 회수하십시오.",
    ["T"] = "The Ravenwood Scepter",
  },
  [40995] = {
    ["D"] = "이 부서진 무기의 진정한 잠재력을 활용하려면, 이 무기가 가진 힘을 받아들이는 것을 주저하지 말아야 합니다. 그러나 현재의 파손된 상태에서 그것을 휘두르는 것은 매우 어리석은 일이 될 것이기 때문에 주의가 우선되어야 합니다. 그것의 표면을 손상시킨 균열을 수리하고 그 무시무시한 힘을 회복하기 위해, 나는 어두운 흑요석으로 만들어진 강력한 유물이 필요하다.$B$B우연히도, 나는 그런 물체의 출처에 대한 지식을 가지고 있다. 서쪽으로 모험을 떠나 칼림도어의 불모지로 가면 레이저펜 다운스(Razorfen Downs)가 어둠의 요새로 서 있습니다. 그 깊은 곳에는 사악한 리치가 거처를 마련하고 언데드 하수인들이 지키고 사악한 마법에 휩싸여 있습니다.$B그의 불멸의 정수를 담는 그릇인 그의 성문은 우리가 찾는 바로 그 흑요석에서 만들어졌다고 합니다.",
    ["O"] = "레이저펜 다운스로 모험을 떠나 콜드브링거 암넨나르를 처치하고 길니아스의 스틸워드 교회에서 암흑 주교 모드렌의 성문을 되찾으세요.",
    ["T"] = "The Powers Beyond",
  },
  [40996] = {
    ["D"] = "유감스럽게도, 한때 홀의 정점을 장식했던 수정은 세월의 파괴로 인해 사라졌습니다. 그것의 행방은 아직 알려지지 않았으며, 그것을 찾는 것은 극복할 수 없는 도전이 될 수 있습니다. 그러나 나는 다른 해결책을 고안해냈으니 절망하지 마라.$B$B알터랙 왕위 계승 위기를 겪으면서 프레스토르 경으로 알려진 인물이 길니아스 시를 자주 방문했고 왕과 긴밀한 유대를 맺었다. 그는 선물로 겐에게 한밤의 파편으로 알려진 강력한 유물을 하사했습니다.$B$B 그 타락한 영향력에 대한 전설이 무성하며, 이 파편은 그레이메인 탑 안에 안전하게 봉인되어 있다고 합니다.$B$B우리의 임무는 분명합니다: 한밤의 파편을 찾아 셉터 내의 제자리에 복원하는 것입니다. 그때에야 비로소 그 힘이 완전히 다시 불타오를 것이다.",
    ["O"] = "스틸워드 교단의 암흑 주교 모드렌을 위해 한밤중의 파편을 회수하십시오.",
    ["T"] = "The Greymane Stone",
  },
  [40997] = {
    ["D"] = "당신의 노력은 이루 말할 수 없을 만큼 소중합니다. 당신이 없었다면 우리의 승리는 그저 먼 꿈에 불과했을 것입니다. 그대가 이 홀을 바리마트라스에게 전달하는 임무를 맡는 것은 당연한 일이다. 그는 그것의 심오한 중요성을 정식으로 평가받았으며 당신의 도착을 간절히 기대하고 있습니다.$B$BI는 그를 기다리게 하지 말 것을 강력히 권고합니다. 기억해라, 그는 공포의 군주이고, 그들의 인내심은 가볍게 여겨져서는 안 된다.",
    ["O"] = "지하도시의 바리마트라스에게 가랄론의 홀을 전해주십시오.",
    ["T"] = "Gift of the Dark Bishop",
  },
  [40998] = {
    ["D"] = "<당신은 조리법으로 보이는 것의 반쯤 찢어진 조각을 발견했습니다. 많은 표시는 조잡하고 해독할 수 없는 필체로 만들어졌습니다. 당신이 보고 있는 것에 대해 더 많은 지식을 가지고 있을 수 있는 사람을 찾아야 합니다.>",
    ["O"] = "낙서된 요리 노트에 대해 어느 정도 알고 있을 만한 사람을 찾아봐.",
    ["T"] = "Scribbled Cooking Notes",
  },
  [40999] = {
    ["D"] = "당신이 정말로 더 많은 것을 배우고 싶다면, 이 양피지에서 얻을 수 있는 지식을 가지고 떠나기 전에 몇 가지 부탁을 드리겠습니다. 얼마 전 카라잔에 처음 도착했을 때, 나는 최고급 금으로 만든 인그레이빙 팔찌를 차고 있었다. 그것은 내 지위의 상징이었고, 내가 이 복도를 괴롭히도록 남겨진 이후로 계속 사라졌다.$B$BI는 내가 이 낮은 복도 어딘가에 내 팔찌를 두고 왔다고 확신한다. 저를 위해 그것을 복구해 주시면 정말 감사하겠습니다.",
    ["O"] = "카라잔에 있는 로슬렌 공작의 각인이 새겨진 황금 팔찌를 회수하십시오.",
    ["T"] = "Lost and Found",
  },
  [41000] = {
    ["D"] = "제 각인 황금 팔찌를 되찾아준 것에 감사하지만, 저는 제 마음속에 더 가까운 무언가를 갈망하고 있습니다. 나는 오래 전에 가족을 남겨두고 이곳에 왔지만 영원히 갇혀 버렸습니다.$B$BI 과거의 추억, 가장 좋은 추억으로 되돌아 볼 수있는 것을 원합니다. 그것으로 나는 평화를 찾을 수 있을 것입니다.$B$BI 한때 로데론의 땅과 스트라솔름 시 출신이었던 내 가족 집은 무역 지구 내에 있으며, 로틀렌 집을 찾고 내 가족 브로치를 되찾을 수 있습니다.",
    ["O"] = "스트라솔름에서 로틀렌 가문의 브로치를 회수하여 카라잔에 있는 로슬렌 공작에게 주십시오.",
    ["T"] = "Rothlen Family Brooch",
  },
  [41001] = {
    ["D"] = "나는 시간을 들여 그 양피지를 연구했고, 그것이 \'Le Fishe Au Chocolat\'의 절반 완전한 사본이라는 것을 발견했습니다. Medivh가 가장 좋아하는 요리 중 하나이며 완성하는 데 상당한 기술이 필요한 요리입니다. 이 레시피에 어떤 비밀이 있는지 알고 싶다면, 여기 카라잔에 있는 \'요리사\'에게 이야기하는 것을 추천합니다.",
    ["O"] = "카라잔에 있는 \'요리사\'와 대화하십시오.",
    ["T"] = "The Secret Recipe",
  },
  [41002] = {
    ["D"] = "네, 이 레시피를 고안한 사람은 저입니다. 나는 카라잔에서 일하던 요리사들 중 극소수에게만 그것을 가르쳤다. 널리 인정받지는 못했지만, Medivh.$B$B에 의해 사랑받았기 때문에 그런 정보를 자유롭게 생략할 수는 없지만, 만약 당신이 도어맨 몬티그로부터 \'Charge of Karazhan\'을 만들 수 있다면, 나는 쉽게 레시피를 제공할 수 있을 것입니다. 그와 이야기하고, 하나를 얻도록 보아라.",
    ["O"] = "카라잔에 있는 문지기 몬티그와 대화하십시오.",
    ["T"] = "The Doorman of Karazhan",
  },
  [41003] = {
    ["D"] = "카라잔의 충전이 필요하신가요? 글쎄, 이것들은 대중의 일원과 탑의 손님에게 자유롭게 주어지지 않습니다. 그들은 Medivh에 대한 충분한 기부금과 그가 제공하는 마법 서비스로 얻습니다. 만약 당신이 청구를 원한다면, 우리는 주인님이 돌아올 때 당신을 대신하여 기부를 받을 수 있습니다.$B$B현재, 우리는 죽음의 정수 열 개, 생명의 정수 열 개, 그리고 이십오 골드를 찾고 있습니다. 메디브를 대신해서 이 기부금을 가져오면, 당신이 정당한 보상을 받을 수 있게 해줄게.",
    ["O"] = "죽음의 정수 10개, 생명의 정수 10개, 골드 25개를 카라잔의 도어맨 몬티크에게 가져다주십시오.",
    ["T"] = "Charge of Karazhan",
  },
  [41004] = {
    ["D"] = "약속드렸듯이, 여기 Karazhan.$B$BI의 담당이 있습니다. 여러분의 성원에 감사드립니다. 부디 이곳 카라잔에서 편안하게 지내세요.",
    ["O"] = "카라잔의 책임을 카라잔의 요리사에게 가져다주십시오.",
    ["T"] = "Le Fishe Au Chocolat",
  },
  [41005] = {
    ["D"] = "좀 더 편안한 것을 찾고 있다면, 저는 몇 년 동안 허브 차 레시피를 마스터했습니다.$B$BI는 하이잘에서의 당신의 노력에 대한 보답으로 당신에게 약간의 차를 끓일 수 있습니다. 작은 꿈의 파편 하나를 가져다주면 내 유명한 차를 보상으로 주겠다.",
    ["O"] = "하이잘의 노르다나르에서 탈로나 빈터하트를 얻기 위한 작은 꿈의 조각 1개를 모으십시오.",
    ["T"] = "Nordanaar Herbal Tea",
  },
  [41006] = {
    ["D"] = "나, 슬럼브나즈는 기만적인 마법의 대가입니다.$B$B제 용의 힘은 저와 주변 사람들의 외모를 변형시키고, 아제로스의 시각적인 현실을 뒤흔들 수 있습니다. 그런 마법을 맛보고 싶다면, 내 동족을 돕기 위한 당신의 노력에 대해 보상할 수 있습니다.$B$B나에게 25개의 밝은 꿈 조각을 주면 이 환상을 제공하겠습니다.",
    ["O"] = "하이잘의 노르다나르에 있는 슬럼브나즈를 위해 밝은 꿈의 파편 25개를 모으십시오.",
    ["T"] = "Illusion: Green Dragonkin",
  },
  [41007] = {
    ["D"] = "제 남편 Vaenar와 저는 하이잘에서 점점 커지는 문제를 해결하기 위해 노력해 왔습니다. 희귀한 재료인 Fading Dream Fragment는 점점 더 구하기 어려워지고 있으며, 머지않아 그 중 하나도 남지 않을 것입니다. 제게 빛바랜 꿈의 조각을 가져다주면 여러분의 노력에 대해 큰 보상을 주겠다.",
    ["O"] = "하이잘의 노르다나르에 있는 일사 할로우스타를 위해 사라져가는 꿈의 조각을 모으십시오.",
    ["T"] = "Collecting Fading Dream Fragments",
  },
  [41008] = {
    ["D"] = "노르드랏실의 강력한 수사슴은 이곳 노르다나르의 드루이드들에게 가장 존경받고 있습니다.$B$B우리의 대의에 가장 큰 승리를 거둔 자라면, 나는 당신에게 그런 탈것을 보상으로 줄 수 있습니다. 이 보상은 그 이상을 이룬 사람들에게만 특권이 주어집니다. 500개의 밝은 꿈 조각을 가져오면 당신의 헌신에 가장 적합한 탈것을 보상으로 받을 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 에반딜 밤바람을 얻기 위해 밝은 꿈 조각 500개를 모으십시오.",
    ["T"] = "Nordrassil Stag",
  },
  [41009] = {
    ["D"] = "에메랄드 드림의 힘을 가장 두드러지게 느낄 수 있는 곳이 바로 이곳 하이잘입니다. 최근에는 그러한 에너지를 전달하는 데 방해가 되고 있습니다. 예전처럼 하이잘로 순례를 떠나는 자는 많지 않습니다.$B$BI는 달숲의 정령을 위한 사절로 파견되었으며, 이들은 하이잘을 돕는 건장한 드루이드를 요청했습니다. 당신의 노력을 증명하고 싶다면, 달숲의 정령들은 분명 그 고귀한 행동에 보상을 줄 것입니다. 달숲에 있는 위대한 고양이 정령을 찾아가 빛나는 꿈의 조각 스무 개와 비전 정수 여덟 개를 가져오세요.",
    ["O"] = "달숲에서 위대한 고양이 정령을 위해 20개의 빛나는 꿈 조각과 8개의 비전 정수를 모으십시오.",
    ["T"] = "Glyph of the Dream Panther",
  },
  [41010] = {
    ["D"] = "에메랄드 드림의 힘을 가장 두드러지게 느낄 수 있는 곳이 바로 이곳 하이잘입니다. 최근에는 그러한 에너지를 전달하는 데 방해가 되고 있습니다. 예전처럼 하이잘로 순례를 떠나는 자는 많지 않습니다.$B$BI는 달숲의 정령을 위한 사절로 파견되었으며, 이들은 하이잘을 돕는 건장한 드루이드를 요청했습니다. 당신의 노력을 증명하고 싶다면, 달숲의 정령들은 분명 그 고귀한 행동에 보상을 줄 것입니다. 달숲에 있는 거대한 곰 정령을 찾아가 빛나는 꿈의 파편 스무 개와 비전 정수 여덟 개를 가져오세요.",
    ["O"] = "달숲에서 위대한 곰 정령을 위해 20개의 밝은 꿈 조각과 8개의 비전 정수를 모으십시오.",
    ["T"] = "Glyph of the Emerald Bear",
  },
  [41011] = {
    ["D"] = "아주 오래 전, 저는 아제로스 전역의 지맥선에서 엄청난 힘을 끌어내는 강력한 유물을 발견했습니다. 나는 이 유물을 연구하려고 했지만, 세월이 흐르면서 그 힘은 서서히 고갈되었다. 내가 수행할 수 있었던 연구는 다소 실망스러웠고, 이제 나는 꽤 정교한 문진을 남겼습니다.$B$당신이 이 오래된 유물을 이전의 힘으로 복원하는 데 도움을 준다면, 아마도 당신은 나보다 더 많은 행운을 가질 수 있을 것입니다. 가장 먼저 필요한 것은 훌륭한 용족 마법을 가진 드래곤킨 차지입니다. 검은바위 첨탑의 용족이 그런 아이템을 가지고 있다고 들었습니다.",
    ["O"] = "검은바위 첨탑에 있는 검은용족의 돌격을 길니아스의 파르나부스로 이동시키십시오.",
    ["T"] = "The Upper Binding I",
  },
  [41012] = {
    ["D"] = "나는 용족의 폭약을 사용해 유물을 다시 강화하려 했지만, 유물의 잠재된 힘을 동력화하는 데는 실패했다. 나는 우리가 더 활동적인 에너지원이 필요할 것이라고 생각한다.$B$BI는 이 의식을 시작하기 전에 몇 가지 항목이 필요할 것이다. 먼저 더 쉽게 얻을 수 있는 다음 항목을 수집해야 합니다. 불의 정수 다섯 개와 흙 조각 하나면 시작할 수 있습니다. 이 물질들은 찾기가 까다로울 수 있지만, 실리더스에서 볼 수 있는 지구의 정령에서 지구의 파편을 찾을 수 있다는 것은 알고 있습니다. 거기서부터 시작하는 게 좋겠어요.",
    ["O"] = "불의 정수 5개와 대지의 파편 1개를 모아 길니아스의 파르나부스를 얻으세요.",
    ["T"] = "The Upper Binding II",
  },
  [41013] = {
    ["D"] = "불의 정령과 대지의 파편을 이용하면, 유물을 지상에 놓아 진정한 에너지를 준비할 수 있습니다. 이 결속은 한때 가졌던 힘에 필적할 수 있는 극도의 레이 에너지 충전을 필요로 합니다. 아제로스에서 이토록 원시적인 비전 마력을 찾아보는 것은 드문 일입니다.$B$BI는 얼마 전부터 칼림도어 대륙에서 엄청난 양의 비전 분출물이 나오고 있다는 것을 감지했습니다. 제가 들은 소문에 의하면, 한때 엘프였던 도시였던 다이어 몰이 이제 다이어 몰이라고 불리며 극한의 에너지를 방출하고 있다고 추론할 수 있을 뿐입니다.$B$제가 이곳에 있기 위해서는 초강력 비전 공명이 필요하며, 이 공명은 그곳에서 물질화된 비전 원소에서 찾을 수 있어야 합니다. 하나 모으면, 예전의 유물을 그대로 제공해 주겠다.",
    ["O"] = "길니아스의 파르나부스를 위해 다이어 몰의 비전 정령으로부터 강력한 비전 공명을 획득하십시오.",
    ["T"] = "The Upper Binding III",
  },
  [41014] = {
    ["D"] = "$c 이 재료들을 잘 획득하셨습니다. 약속한 대로, 나는 이 유물을 예전처럼 재충전하는 의식을 거행할 것이다. 내 말이 끝나면 말해봐.",
    ["O"] = "의식이 끝나면 파르나버스와 대화하십시오.",
    ["T"] = "The Upper Binding IV",
  },
  [41015] = {
    ["D"] = "몇 년 전, 이 교회 안에 희귀하고 강력한 물건이 보관되어 있었습니다. 몇 년 전 그것이 사라진 이후로 나는 저주를 받아 계속 남아 있었다. 이 물건을 되찾아 카라잔에게 돌려줄 수 있다면 정말 감사하겠습니다.$B$B바인딩은 도난당하기 전에 찢어졌고, 이제 양쪽 반쪽은 별도의 소유자에게 맡겨져 있습니다. 첫 번째는 소속이 없는 은둔자 마법사가 가져갔고, 그의 억양은 확실히 북쪽에서 온 것처럼 들렸다.$B$B제본의 후반부는 붉은 천을 입고 빛 자체의 상징을 지니고 있는 믿음과 경계의 남자가 가져갔다. 그의 욕설은 거의 미친 것처럼 들렸다!$B$B바인딩의 위쪽 절반과 아래쪽 절반을 모두 나에게 건네주면 나는 그것을 온전히 만들 수 있어.",
    ["O"] = "카라잔 외곽의 작은 교회에서 의인 한바르를 위해 크산타르의 윗부분과 크산타르의 아랫부분을 모으세요.",
    ["T"] = "The Binding of Xanthar",
  },
  [41016] = {
    ["D"] = "와일드쉐이퍼, 하이잘의 드루이드들이 붙여준 칭호입니다. Alzzin은 지금 그들이 가는 것입니다. 한때 그랬던 것처럼 뒤틀리고 타락한 형태였다. 타락 이전에 가졌던 모든 신념에 반대합니다.$B$B\'Alzzin\'은 한때 내 친구였지만, 지금은 페랄라스의 완전한 타락만을 추구합니다. 그의 사악한 계략을 완전히 끝장내는 것이 내 의무라고 느낍니다.$B$B당신은 그가 사티로스 동족과 함께 다이어 몰 깊숙한 곳에 숨어 있는 것을 찾을 수 있습니다. 그를 죽이고, 그의 머리를 내게 가져다주어라, 그때서야 나는 위안을 찾을 수 있을 것이다.",
    ["O"] = "하이잘의 노르다나르에 있는 대드루이드 드림윈드를 위해 야생성형자 알진의 머리를 가져오십시오.",
    ["T"] = "The Wildshaper",
  },
  [41017] = {
    ["D"] = "노르드랏실 숲은 오랜 세월 동안 평온한 곳이었지만, 이미 군단의 요원들이 자신들의 오염을 퍼뜨리기 시작했습니다. 가장 역겨운 종류의 배신자인 사티로스가 우리 국경을 샅샅이 뒤지고 있습니다.$B$B그들은 스스로를 '빌레무스크'라고 부르는데, 이는 그들의 불의한 친족에게 어울리는 이름입니다. 나는 하이잘에서 그들의 존재를 제거하고, 그들을 사냥하고, 너의 행위에 대한 증거로 그들의 발굽을 내게 가져오라고 요구한다. 그렇게 하면 보상을 받을 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 아치 드루이드 드림윈드를 위해 빌레머스크 발굽 30개를 모으십시오.",
    ["T"] = "Vilemusk Infiltration",
  },
  [41018] = {
    ["D"] = "꿈의 파편은 에메랄드의 꿈에서 나온 마법 에너지가 하이잘에서 발현된 공명입니다. 그들은 조작할 때 더 어두운 목적으로 사용될 수 있는 매우 강력한 에너지를 포함하고 있습니다. 불타는 군단은 사악한 목적을 위해 그들을 모으고 타락시키고 있습니다.$B$B하이잘에 남아 있는 악마들을 처치하고, 이 타락한 꿈의 조각들을 모아 나에게 가져다주어. 그래서 그것들이 복원될 수 있게 해줘.",
    ["O"] = "하이잘의 노르다나르에서 아크 드루이드 꿈바람을 얻기 위해 타락한 꿈의 파편 5개를 모으십시오.",
    ["T"] = "Corrupted Dream Shards",
  },
  [41019] = {
    ["D"] = "샤데프레이어 트롤들이 하이잘에서 우리에게 적대적인 태도를 취하고 있습니다. 그들은 한때 그림자이빨 부족이라고 불렸으며, 우리와 함께 불타는 군단에 맞서 용감하게 싸웠습니다.$B$B우리가 동맹으로 삼았던 사람들조차 부패로 인해 과거의 시대는 이미 오래 전에 지나갔습니다. 나는 너에게 서쪽에 있는 그들이 고향이라고 부르는 줄하타로 가서 그들을 죽이고 샤데프레이어 부족 팔찌 10개를 획득하라는 임무를 맡겼다. 이 팔찌를 나에게 가져오면 보상을 받을 거야.",
    ["O"] = "하이잘의 노르다나르에서 샤데프레이어 부족 팔찌 10개를 모으십시오.",
    ["T"] = "Shadeflayer Tribal Bracelets",
  },
  [41020] = {
    ["D"] = "제3차 대전쟁 동안, 불타는 군단은 우리의 힘에 맞서 자신들의 힘을 시험했고, 노르드랴실 앞에 모인 군대에게 패배했습니다. 그들은 다시 사악한 행위를 준비하기 위해 모여든다.$B$B지금은 우리를 지켜줄 강력한 군대도, 우리를 이끌어 줄 말퓨리온의 지혜도 없다. 하이잘의 방어는 용감하고 남은 소수인 우리가 악에 맞서 경계하는 데 달려 있습니다.$B$BI는 당신에게 잔바라크 경의 힘에 도전할 것을 요청합니다. 이곳 하이잘에 있는 불타는 군단의 지도자입니다. 그는 서쪽의 Nordrassil Glade 바로 외곽에 있는 Bleakhollow Crater에 강력한 악마 병사를 모으기 시작했습니다. 그의 마음을 내게 가져다주고, 우리의 걱정을 끝장내다.",
    ["O"] = "크산바라크의 심장을 노르다나르의 대드루이드 꿈바람에게 가져다주십시오.",
    ["T"] = "Lord Xanvarak",
  },
  [41021] = {
    ["D"] = "3차 대전쟁의 영향이 하이잘에 여전히 남아 있습니다. 악마의 타락이 이 땅에 남아 이 지역의 야생 동물을 건드려 광기로 몰아넣었습니다. 그러나 우리가 젊은 세대를 보존하고 그들의 부패를 제거할 수 있다면, 이곳에 서식하는 장엄한 동물들을 위한 기회는 여전히 있습니다.$B$BWe는 더 나은 자연을 위해 환경 보호론자로서 행동해야 합니다. 큰뿔 올빼미의 거대한 부리 열 개와 안개 수사슴의 미스토프 가죽 열 개를 가져와, 너의 행동에 대한 보상으로 작은 꿈의 파편을 주겠다.",
    ["O"] = "하이잘의 노르다나르에서 나에산나 문그레이스를 위해 10개의 큰 부리와 10개의 미스토프 가죽을 모으십시오.",
    ["T"] = "Culling Wildlife",
  },
  [41022] = {
    ["D"] = "하이잘 곳곳에서 에메랄드의 꿈에서 일어나는 타락의 징후가 나타나고 있습니다. 녹색 슬러지는 땅을 더럽히고 우리의 생활 방식을 적극적으로 위협합니다. 우리는 불타는 군단의 악마처럼 이 위험에 맞서 싸워야 합니다.$B$BI는 당신의 행위의 증거로 40개의 마법이 부여된 슬러지를 수집해야 합니다. 이렇게 하면 반드시 보상을 받겠다.",
    ["O"] = "하이잘의 노르다나르에서 파라나 잎검을 얻기 위해 진물에서 마법이 부여된 슬러지 40개를 모으십시오.",
    ["T"] = "Manifestations of Nightmare",
  },
  [41023] = {
    ["D"] = "당신이 모은 마법의 슬러지 샘플을 준비했습니다. 노르다나르에 있는 고대인 글란타스에게 가져다주길 요청합니다.$B$BLast 들었는데, 글란타스와 드루이드가 비슷한 일의 근본 원인을 찾기 위해 협력하고 있다고 하더군요. 어쩌면 이 슬러지 샘플이 두 사람 모두에게 도움이 될 수 있을지도 모릅니다.",
    ["O"] = "노르다나르에 있는 고대인 글란타스에게 슬러지 샘플을 가져오십시오.",
    ["T"] = "Sample for Glanthas",
  },
  [41024] = {
    ["D"] = "몇 년 전 카노스 클리어우드라는 드루이드가 아즈샤라의 괴물을 조사하는 임무를 맡았습니다. 그러나 그의 연구는 그를 한때 인간의 영역이었던 동부 역병땅으로 여행으로 이끌었습니다.$B$B내가 들은 바로는, 그는 현재 진흙 같은 괴물들 사이의 연결고리를 찾기 위해 그곳에서 조사하고 있다고 합니다.$B$B이 표본을 그에게 보내세요, 그리고 아마 여기 하이잘에서 이 새로운 현상의 원인을 둘 다 알 수 있을지도 모릅니다.",
    ["O"] = "동부 역병지대에 있는 카노스 클리어우드로 슬러지 샘플을 가져오세요.",
    ["T"] = "Studying Manifestations",
  },
  [41025] = {
    ["D"] = "아즈샤라에서의 연구는 흥미로운 정보를 얻었지만, 아직 이곳 동부 역병지대에서 연구를 진행해야 합니다. 나는 마법과 Oozes 자체 사이의 연결 고리를 찾으려고 노력했지만 지금까지는 운이 없는 것 같습니다. 나는 이 생물들이 이곳에 꽤 오랫동안 있었고, 따라서 그들의 마법 힘이 줄어들었다는 결론에 도달했습니다.$B$BI는 당신에게 마법 에너지의 흔적이 담긴 주입된 슬러지를 찾아달라고 요청합니다. 여기 역병의 땅에서 빛의 희망 예배당과 코린의 교차로 근처에서 괴물을 찾을 수 있습니다.",
    ["O"] = "동부 역병지대의 진흙에서 주입된 슬러지를 모아 메렐다르 호수 근처의 카노스 클리어우드로 가십시오.",
    ["T"] = "Manifestation Similarities",
  },
  [41026] = {
    ["D"] = "진흙은 강렬하고 어두운 마법의 힘의 파동과 관련이 있는 것으로 보입니다. 거대한 마법 에너지 그 자체의 후유증으로 남아 있습니다. 어쩌면 이것은 자연스런 현상일 수도 있고, 훨씬 더 깊은 무언가일 수도 있다.$B$BI사실 나는 내 증거가 정확한지, 아니면 내가 올바른 영역을 찾고 있는지 확신할 수 없다. 어쨌든, 저는 하이잘의 대드루이드 드림윈드에 대한 보고서를 준비했습니다. 그것은 내가 찾은 모든 것을 설명해야 합니다.$B$BI는 당신의 도움에 감사해야 합니다, 당신이 없었다면 나는 여전히 진물을 파헤치고 있었을 것입니다.",
    ["O"] = "카노스\' 보고서를 하이잘의 노르다나르에 있는 드림윈드에게 가져오십시오.",
    ["T"] = "Report to Dreamwind",
  },
  [41027] = {
    ["D"] = "<고양이 정령이 점점 더 호기심이 생겨 너를 바라보고 있어.>$B$BI는 너에게 목적이 있음을 감지해. 당신의 본질에서 남아 있는 힘. 나는 너에게 임무를 맡겼어, 너의 교활함과 회복력을 시험해 볼 거야.$B$B펠우드 안에는 섀도우 홀드(Shadow Hold)라는 곳이 있어. 한때 드루이드의 무덤 소굴이었으나 지금은 불타는 군단에 감염되어 있습니다. 이 요새에는 제게 가장 중요한 유물인 로레쉬의 송곳니가 있습니다. 알다시피, 그림자 요새 깊숙한 곳에 남아 있는 타락은 로레쉬의 영혼을 광기로 변시켰고, 나는 가해진 고통에 종지부를 찍으려 한다.$B$B너의 흉포함을 용서하고, 이 유물을 가져와라.",
    ["O"] = "그림자의 요새 깊숙한 곳에서 로레쉬의 송곳니를 회수하여 달숲의 위대한 고양이 정령을 찾으십시오.",
    ["T"] = "Stolen Ferocity",
  },
  [41028] = {
    ["D"] = "타락이 한때 로레쉬의 송곳니에 갇혀 있던 모든 정수를 완전히 지배했습니다. 아직 그 안에 갇혀 있는 영혼을 보존하기 위해, 우리는 의식을 시작하기 위해 많은 양의 재료를 수집해야 할 것입니다.$B$BI는 하이잘에서 찾을 수 있는 밝은 꿈의 조각 열 개를 가져다 달라고 요청합니다. 살아있는 정수 10개, 그리고 하나의 거대한 찬란한 파편. 이 마지막 자료들을 얻으려면 약간의 검색이 필요할 수 있습니다.$B$BReturn to me 이 물건들이 모이면 말이죠.",
    ["O"] = "달숲의 위대한 고양이 정령을 위해 빛나는 꿈의 조각 10개, 생명의 정수 10개, 큰 찬란한 조각 1개를 모으십시오.",
    ["T"] = "The Fang of Loresh",
  },
  [41029] = {
    ["D"] = "로레쉬의 어둡고 뒤틀린 그림자가 그의 송곳니에 남아 있는 강력한 마법에 의해 드러났습니다. 우리가 그의 영혼을 정화하고 싶다면, 이 어둠의 존재를 파괴해야 한다. 나한테 너 자신을 증명하고, 이 그림자를 보내라.$B$B텔아빔 섬에서 추적을 해봐, 거기서 너의 먹이를 찾을 수 있을 거야.",
    ["O"] = "로레쉬의 정령을 처치하고 달숲의 위대한 고양이 정령에게 돌아가십시오.",
    ["T"] = "The Spirit of Loresh",
  },
  [41030] = {
    ["D"] = "저를 도와주신 당신의 노력이 헛되이 이루어지지는 않겠지만, 먼저 저에게 가장 중요한 문제를 처리해야 합니다. 나는 로레쉬의 영혼을 정화하고, 그를 암흑 마법의 고통에서 해방시켜야 해.$B$B그리고 돌아와서, 내가 끝나면 내게 말해.",
    ["O"] = "위대한 고양이 정령이 로레쉬를 고통에서 해방시켜 줄 때까지 기다려라.",
    ["T"] = "Saving Loresh",
  },
  [41031] = {
    ["D"] = "나는 영원한 고통에서 벗어났고, 내 영혼은 이제 달숲에서 평화롭게 쉴 수 있습니다.$B$BAs 감사합니다, 당신에게 가장 강력한 마법을 드릴 수 있습니다. 이 선물은 우리 친척들 사이에서 신성한 물건이며, 우리가 가장 신뢰하는 사람들에게만 주어집니다. 밝은 꿈의 조각 세 개를 가져다주면, 너도 이 축복을 받을 수 있게 해줄게.",
    ["O"] = "달숲에서 로레쉬의 영혼을 위한 밝은 꿈의 파편 3개를 모으십시오.",
    ["T"] = "The Gift of Ferocity",
  },
  [41032] = {
    ["D"] = "들어와, 얘야. 불안한 시체들 사이에서 오신 것을 환영합니다. 우리가 추종자들에게 주는 선물에 대해 알고 계시겠지만, 더 이상 언급하지 않겠습니다.$B$BI는 늑대인간이 되기로 선택했고, 저주에서 제가 남긴 삶보다 훨씬 더 많은 힘과 지식을 찾았습니다. 이제 나는 슬프게도 교착 상태에 빠진 모라나 부인의 연구를 돕고 있다. 내가 필요로 하는 독은 이 묘지 동쪽에 있는 할로우 웹(Hollow Web) 거미에서 나온다. 신입 사원이 전환의 고통을 극복하는 것이 중요할 것입니다. 유리병 열 개를 모아주세요. 그것으로 충분할 것입니다.",
    ["O"] = "길니아스의 할로우 웹(Hollow Web) 묘지에서 마더 타냐를 위해 할로우 웹(Hollow Web) 독 10개를 모으십시오.",
    ["T"] = "To Numb the Pain",
  },
  [41033] = {
    ["D"] = "잘 만났어요. 우리와 함께하러 오셨나요? 그대는 호기심의 불꽃을 잡았으니, 분명히 그것을 만족시켜야 한다. 솔직히 말씀드리자면, 레이븐셔에 있는 사람들은 우리를 사이비 종교로 여깁니다. 우리의 힘을 죄악으로 보는 것이 얼마나 어리석은 일인지, $B BI는 피 자체를 연구하는 임무를 맡았고, 나는 다른 인종의 피가 우리와 비슷한 특성을 공유하는지 궁금하다. 동쪽에는 한때 위더바크 트롤들이 고향이라고 불렀던 힌터랜드가 있었다. 그놈들한테서 위더바크 피 5병을 모아 내게 돌려줘.",
    ["O"] = "할로우 웹 묘지의 에단 레이븐크로프트를 위해 내륙의 위터바크 트롤로부터 위더바크 피 5병을 모으십시오.",
    ["T"] = "A Bloody Solution",
  },
  [41034] = {
    ["D"] = "당신의 얼굴은 몰라요, $r, 저는 새로운 얼굴을 좋아하지 않아요. 이 숲에는 이방인이 그들을 끌고 가지 않아도 충분히 문제가 있습니다.$B$B당신이 지금 여기에 있다면 모든 것을 저주하십시오. 주인은 이 모든 것이 늑대 뱀의 의지의 일부라고 말하는데, 내가 동의하지 않을 수 있겠는가? 그러므로, 나는 당신이 당신의 역할을 도와야 한다고 말하고 싶습니다.$B$BIt는 여기 Gilneas에서 꽤 추워지고 우리 펠라들은 누구보다 옷이 필요합니다. 살벌박쥐와 황혼펠트 늑대를 추적한 뒤, 그들의 모피를 가져와. 이 나라의 거의 모든 곳에서 찾을 수 있지만 가장 가까운 곳은 남서쪽입니다.",
    ["O"] = "길니아스의 모스그로브 농장 위쪽 동굴에서 베어베인을 얻기 위해 5개의 바이울 가죽과 5개의 더스크펠트 모피를 모으십시오.",
    ["T"] = "A Vile Mantle",
  },
  [41035] = {
    ["D"] = "그대는 길을 잃었고, 길을 잃었고, 잘못 놓였다. 늑대 뱀의 똬리를 따라 그대는 의미를 쫓고 경이로움을 찾아 헤매고 다녔는가.$B$B내 말이 맞아? 나도 한때 너처럼 겁에 질려 두들겨 맞고, 물고, 우리에서 쫓겨난 암탉이었다. 피를 흘리고 쓰러졌다!$B$B북쪽, 에본미어 농장 근처, 나무꾼이 나무 사이를 걷고 있다. 너가 그의 마지막 음식이 되고, 늑대 뱀의 축복이 되어, 너와 함께 나누겠다.",
    ["O"] = "매튜 베켓을 찾아 처치한 후, 길니아스의 모스그로브 농장 위에 있는 동굴의 레반드라로 돌아가십시오.",
    ["T"] = "The Hound and the Hunter",
  },
  [41036] = {
    ["D"] = "나의 아버지 데메트레우스가 꿈에서 너의 모습을 보았어, $N. 그는 당신이 언젠가 우리에게 올 것이라는 것을 알고 있었습니다.$B$B우리의 영원한 수호자인 늑대 뱀이 곧 이 세상으로 돌아올 것입니다. 우리는 그의 부활을 위해, 이 땅을 정화하기 위해 준비해야 한다.$B$B서쪽에는 그레이셔의 폐허가 있다. 그곳에는 살아 있을 때 그들을 소유했던 죽은 자들과 영적인 유대감을 간직하고 있는 중요한 물건들이 있습니다.$B$B나를 위해 그것들을 모아 주십시오, 그래서 나는 죽은 자들의 영혼을 소환하고 그들의 고통을 덜어줄 수 있습니다.",
    ["O"] = "늑대숲에서 루언 5가죽을 얻기 위해 유령의 기념품 10개를 모으십시오.",
    ["T"] = "Deathly Fetters",
  },
  [41037] = {
    ["D"] = "무엇 때문에 거기에 머무르는 거야, $c? 게으른 손, 게으른 영혼?$B$당신이 좋은 일을 찾고 있다면, 나는 당신을 위한 일이 있습니다. 내 몸에 묻은 검댕에서 대장장이의 흔적을 볼 수 있고, 실제로 나는 여기서 우리를 위해 많은 훌륭한 것을 만들어 놓았다.$B$BCopper와 은이 필요하니, 우리가 번개를 굴레를 씌우고 천둥을 속이기 위해 휘두르는 막대를 만드는 데 필요하다. 이곳 남쪽에서 침략하는 파울하이드 놀들이 착용한 부적을 찾아 내게 가져다주게. 내가 필요한 금속이 들어 있어.",
    ["O"] = "길니아스의 모스그로브 농장 위의 동굴에서 무스탕을 위한 파울하이드 부적 15개를 모으세요.",
    ["T"] = "Rods for the Pellars",
  },
  [41038] = {
    ["D"] = "<에레니우스의 발톱에는 타락이 남아 있습니다. 어쩌면 이 아이템을 구할 수 있는 사람이 있을지도 모르고, 에레니우스의 운명을 알고 싶어 할지도 모르겠다.>",
    ["O"] = "에레니우스의 발톱을 쓸모가 있는 녀석에게 가져다주십시오.",
    ["T"] = "The Claw of Erennius",
  },
  [41039] = {
    ["D"] = "탈라나르 주민들은 우리 병력을 유지하기 위해 열심히 일했지만, 안타깝게도 그들의 노력만으로는 우리 분대의 필요를 충족시키기에는 역부족입니다. 우리 파수꾼들은 우리의 대의를 위해 이미 많은 것을 희생했기 때문에 우리의 요구의 무게로 그들에게 짐을 짊어져서는 안 된다.$B$우리의 숙련된 사냥꾼들이 식량을 확보하기 위해 모험을 감행했다면, 그 임무의 규모는 모든 자발적인 손길을 필요로 한다. 나는 근처에서 배회하는 늑대의 존재를 목격했는데, 그들의 굶주림은 우리의 배고픔을 반영했다. 이 사냥에 나서서, 우리의 힘을 강화하기 위해 그들의 즙이 많은 고기 덩어리 열 개를 구하십시오.",
    ["O"] = "페랄라스의 탈라나르에 있는 센티넬 글렌샤에게 늑대 고기 10개를 가져오세요.",
    ["T"] = "Provisions for Thalanaar",
  },
  [41040] = {
    ["D"] = "나무발톱 놀들이 우리의 신성한 땅을 위협하며 캐러밴과 정찰병을 잡아먹고 있습니다. 우리는 그들이 힘을 키워 탈라나르를 공격하도록 내버려 둘 수 없습니다. 지금이 바로 공격할 때입니다.$B$B우리의 임무는 분명합니다: Woodpaw의 위협이 더 커지기 전에 근절하는 것입니다. 유독한 냄새를 쉽게 풍기는 위험한 Woodpaw Hills에서 그들의 캠프를 찾으십시오.$B$B10명의 덫사냥꾼과 잡종을 처치하고, 8마리의 약탈자를 물리치고, 6마리의 알파를 쓰러뜨리세요. 이 결정적인 일격은 그들을 혼란에 빠뜨릴 것이며, 우리에게 귀중한 휴식을 줄 것입니다.",
    ["O"] = "페랄라스의 탈라나르에서 아나샤 스타폴 사령관을 위해 나무발 사냥꾼 10마리, 나무발 잡종 10마리, 나무발 약탈자 8마리, 나무발 알파 6마리를 처치하십시오.",
    ["T"] = "Woodpaw Disarray",
  },
  [41041] = {
    ["D"] = "모든 타우렌 부족이 호드와 동맹을 맺고 싶어 했던 것은 아닙니다. 그 중 그림토템은 특이치에 속합니다. 대부분의 부족이 원초적 본능을 억누르고 길들이기 위해 노력하는 반면, 그림토템은 야만적인 본성을 받아들입니다. 누군가는 그들이 세나리우스를 살해한 자들과 동질감을 느낄 것이라고 생각하겠지만, 그들 역시 나름의 자부심을 가지고 있다.$B$B그림토템들은 충성과 독립 사이의 경계선을 밟으며 위태로운 길을 걷는다. 최근 우리 정찰대는 그들의 병력과 북서쪽에 있는 캠프 모하체의 타우렌 사이에 교전이 있었다고 보고했습니다. 이 의견 충돌의 원인에 대한 호기심을 불러일으킵니다.$B$B그림토템 화합물로 가서 상황을 밝힐 수 있는 단서를 모두 밝혀내세요. 이 갈등의 동기를 이해하는 것이 흥미로워요.",
    ["O"] = "그림토템 타우렌의 상황을 밝힐 수 있는 단서를 모두 찾아내고 페랄라스의 탈라나르에 있는 아나샤 스타폴 사령관에게 돌아가십시오.",
    ["T"] = "The Grimtotem Plot",
  },
  [41042] = {
    ["D"] = "이 유물의 중요성을 해석할 때 떠오르는 사람은 단 한 명, 대드루이드 판드랄입니다. 칼도레이 부족 중 많은 이들이 대사제와의 의견 차이로 인해 그에게 분노를 품고 있지만, 나는 그가 더 큰 그림을 보고 있다고 믿는다.$B$B 티란데는 더 이상 우리 국민의 이익을 위해 행동하지 않는다.$B$B제멋대로, 이 망치를 그에게 직접 가져다주는 것이 필수적이다. 그는 적절한 행동 방침을 결정할 수 있는 지혜와 지식을 가지고 있습니다.",
    ["O"] = "다르나서스의 판드랄 스태그헬름에게 당신의 발견을 보고하십시오.",
    ["T"] = "The Word of the Archdruid",
  },
  [41043] = {
    ["D"] = "오래 전, 아즈샤라 여왕의 통치 기간 동안, 이곳은 칼도레이 문명의 중심지로 번영했습니다. 이제 남은 것은 오우거가 점령했거나 언데드에 오염된 폐허뿐입니다.$B$B이곳의 몰락은 비전 마법에 의해 이루어졌고, 이곳에서 최후를 맞이한 사람들을 불쌍히 여기기는 어렵습니다. 하지만 이 모든 불가사의한 타락 속에서도 한때 순수하고 빛의 장소였던 옛 엘룬의 신전은 세월의 흐름 속으로 그 이름을 잃어버렸다.$B$신전에서 여사제들은 우리 민족의 뿌리와 우리가 살고 있는 세계와 깊이 연결된 신성한 유물을 보호하고 있었다. 나는 이 유물이 필요하지만, 내 임무 때문에 지금 당장 야영지를 떠날 수 없다. 운명이 당신을 이실디엔의 폐허로 인도한다면, 상상을 초월하는 귀중한 푸른 보석인 잘모스의 눈물을 찾아보세요. 그것을 되찾는 데 당신의 도움은 매우 중요할 것입니다.",
    ["O"] = "이실디엔의 폐허에 있는 엘룬의 신전에서 잘모스의 눈물을 찾아 페랄라스의 탈라나르에 있는 라로다르에게 가져오십시오.",
    ["T"] = "The Ruins of Isildien",
  },
  [41044] = {
    ["D"] = "칼도레이 제국의 막대한 영향력은 한때 전 세계에 퍼져 있었으나, 선더링의 대격변으로 우리의 영토가 산산조각이 났습니다. 그 결과, 우리의 신성한 유물은 지구 가장 먼 곳까지 갈 수 있게 되었습니다.$B$B최근에는 한때 길니아스의 땅을 외부 세계와 분리시켰던 그레이메인 성벽이 무너졌다는 소문과 수군거림이 있었습니다. 나는 인간 왕국의 내부 갈등을 별로 신경 쓰지 않지만, 길니아스가 한때 잘모스로 알려진 고대 야생 신의 고향이었다는 점은 주목할 만합니다. 안타깝게도, 잘모스는 파괴적인 고대인의 전쟁 동안 그곳에서 목숨을 잃었습니다.$B$B우리의 임무는 길니아스로 가서 마녀숲의 펠라로 알려진 수수께끼의 질서가 지키고 있다고 하는 잘모스의 송곳니를 되찾는 것입니다. 불행히도 더 자세한 내용은 부족하지만 당신의 수완은 의심할 여지 없이 진실을 밝히는 데 도움이 될 것입니다.",
    ["O"] = "길니아스로 가서 마녀나무 펠라를 찾아라.",
    ["T"] = "The Fallen Ancient",
  },
  [41045] = {
    ["D"] = "제 마음과 가까운 문제에 대해 당신의 도움이 필요합니다.$B$B길니아 내전의 혼란스러운 시기 동안, 우리의 치유 기술에 대한 수요는 전례 없는 수준에 도달했습니다. 안타깝게도, 우리는 이 안전한 동굴 안에 갇혀 있으며, 필수 물품을 찾기 위해 위험한 야생으로 모험을 떠날 수 없습니다. 황무지에 도사리고 있는 위험은 날이 갈수록 더 치열해지고 있습니다.$B$B용감한 영혼이여, 내가 너에게 요구하는 것은 뱀뿌리라는 희귀한 치유 약초야. 그것은 혼란 속에서도 번성하는 Gilneas의 땅에서만 찾을 수 있습니다. 이 귀한 약초 열 개를 구해 주면, 너의 노력에 보답하여 존경받는 잘모스의 송곳니 중 하나를 주겠다.",
    ["O"] = "뱀뿌리 10개를 모아 5가죽을 획득합니다.",
    ["T"] = "The Serpentroot",
  },
  [41046] = {
    ["D"] = "자, 용감한 모험가여.$B$B<늙은 펠라가 낡은 손을 뻗어 잘모스의 송곳니를 조심스럽게 당신의 손아귀에 올려놓습니다>$B$B이 신성한 유물을 손에 넣으세요, 이곳에는 우리의 고대 야생 신 잘모스의 정수가 담겨 있습니다. 그것은 가볍게 여겨서는 안 되는 힘인데, 잘못된 손에 들어가면 엄청난 파괴를 가져올 수 있기 때문입니다. 섭정들이 우리에게 직접 도전할 만큼 어리석지는 않았을지 모르지만, 적은 그림자 속에 숨어 기회를 엿보고 있습니다.$B$B이 송곳니의 안전을 보장하는 것은 이제 당신의 책임이니 최대한 경계하십시오. 적들이 언젠가 그것을 눈여겨본다면, 권력과 통제에 대한 그들의 갈망은 해소될 수 없을 것이다. 늑대 뱀의 축복이 여러분의 여정을 인도하고 보호하길 바라며, 회복되고 번영하는 길니아스에서 다시 만날 수 있기를 바랍니다. 그리고 이 퀘스트에 너를 보낸 드루이드에게 안부를 전하는 것을 잊지 마.",
    ["O"] = "잘모스의 송곳니를 탈라나르의 라로다르에게 가져오십시오.",
    ["T"] = "Back to Thalanaar",
  },
  [41047] = {
    ["D"] = "당신은 소중한 동료임을 증명했고, 그에 대해 진실을 밝혀드리겠습니다. 우리가 수집한 유물은 세계의 균형을 회복하려는 더 큰 계획의 일부일 뿐입니다.$B$BZalmos는 비교할 수 없는 힘으로 재생하는 독특한 능력을 가지고 있었습니다. 그의 정수를 활용하면 지옥숲의 타락한 땅을 치유하고 죽어가는 세계수에 활력을 불어넣을 수 있습니다.$B$B하지만 유물만으로는 이 임무를 완수할 수 없습니다. Cenerron의 지도가 필요합니다. 그는 한때 잘모스 밑에서 공부했던 드루이드였다. 세월의 흐름이 세네론에게 큰 타격을 입혔지만, 우리는 그가 여전히 페랄라스의 고대 숲을 배회하고 있다고 믿습니다. 야생 신과의 관계는 그를 이 유물의 잠재력을 잠금 해제하는 열쇠로 만듭니다.$B$B페랄라스의 황무지 한가운데에 있는 Cenerron을 위해 서치하십시오. 그는 이제 원초적 본능에 길을 잃은 야성족이 되었으니 조심하세요. 당신이 그의 신뢰를 얻을 수 있다면, 그는 이 유물들의 힘을 증폭시킬 수 있는 지식을 소유하게 될 것입니다.",
    ["O"] = "페랄라스에서 페랄킨을 찾으십시오.",
    ["T"] = "Feralkin of Feralas",
  },
  [41048] = {
    ["D"] = "당신은 그림자에 가려진, 속임수에 가려진 답을 찾고 있습니다. 당신을 보낸 사람들은 그들 나름의 계획을 가지고 있을지 모르지만, 지금은 별로 중요하지 않습니다. 그대는 나를 찾았고, 한가한 떠담을 시간은 지나갔어.$B$B세라단이 번성하는 머나먼 땅에서, 올빼미들은 잘모스의 본질의 남은 것을 지키는 엄숙한 의무를 맡았다. 그 시절 이후로 오랜 세월이 흘렀고, 고대의 그들의 책임에 대한 기억은 희미해졌을지도 모른다. 하지만, 그들이 여전히 잘모스의 파편을 담고 있는 소울젬을 가지고 있을 가능성이 있습니다.$B$BThat이 제가 제공할 모든 정보입니다. 이제, 이곳을 떠나라, 왜냐하면 나는 고독과 내 친척들과의 동행을 원하기 때문이다. 정령들이 당신의 길을 인도하길 바라며, 우리의 길이 다시는 교차하지 않기를.$B$B<Cenerron의 날카로운 시선이 잠시 동안 당신을 바라보다가 돌아서고, 그의 시선은 다시 그를 둘러싼 원초적인 세계로 향합니다. 메시지는 분명하다: 너의 시간은 끝났고, 그는 자신의 은둔한 생활에 더 이상 간섭하지 않기를 바란다.>",
    ["O"] = "내륙지로 모험을 떠나 현지 올빼미가 잘모스의 영혼보석을 보관하고 있을 수 있는 곳을 찾아보세요.",
    ["T"] = "Essence of Zalmos",
  },
  [41049] = {
    ["D"] = "키메라는 길들여지지 않은 아름다움을 지닌 장엄한 생명체로, 과거에 우리의 충직한 동맹이자 강력한 전투야수였습니다. 그러나 제3차 대전쟁 중 불타는 군단의 파괴적인 맹공격은 그들의 보금자리를 황폐하게 만들었고, 우리는 그들의 동료애와 힘을 잃게 되었습니다.$B$B희망이 새롭게 꿈틀거립니다. 노련한 키메라 조련사인 벨로스 샤프스트라이크는 오랫동안 잊혀졌던 둥지가 현재 위치에서 남서쪽에 있다는 놀라운 발견을 했습니다. 그는 이 신성한 안식처를 되살리고 복원하기 위해 도움을 구한다고 합니다.$B$B벨로스에게 도움을 청하십시오.",
    ["O"] = "페랄라스의 키메라 루스트 베일에 있는 벨로스 샤프스트라이크에게 보고하십시오.",
    ["T"] = "Chimaeran Task",
  },
  [41050] = {
    ["D"] = "우리가 새로운 키메라를 훈련시키는 길에 들어서려면, 먼저 이 둥지에서 현재 살고 있는 사람들을 제거해야 합니다. 저 높이 솟아오르는 생명체들이 아무리 웅장할지라도, 그것들은 훈련의 수준을 넘어서서 우리의 목적에 부합할 수 없다.$B$B순종적이고 충성스러운 동반자를 진정으로 빚으려면, 우리는 그들의 초창기부터 시작해야 한다. 그러므로, 나는 당신이 무기를 들고 이 하늘을 배회하는 듄바운드 키메라 여덟 마리와 베놈래쉬 키메라 여덟 마리를 제거해 줄 것을 요청합니다. 일단 길을 비우면 우리의 진정한 일을 시작할 수 있습니다.",
    ["O"] = "페랄라스의 키메라 루스트 베일에서 벨로스 샤프스트라이크를 위해 모래 언덕 키메라 8마리와 베놈래쉬 키메라 8마리를 처치하십시오.",
    ["T"] = "Cleansing the Roost",
  },
  [41051] = {
    ["D"] = "아, 어린 키메라의 왕성한 식욕! 이보다 더 좋은 것은 없습니다. 이 작은 아이들은 하루에 자기 몸무게의 두 배를 먹어 치울 수 있지만, 식사에 대해서는 매우 까다롭습니다. 과거에는 뻔뻔한 조련사가 유혹적인 선택이었을지 모르지만, 우리는 더 적합한 음식으로 그들의 배고픔을 채우는 데 집중해야 합니다.$B$B이 경우 그들이 가장 좋아하는 진미는 히포그리프입니다. 고지대 깊숙한 곳에서, 상당한 수의 히포그리프 떼가 발견되었습니다. 놈들을 잡아서 스무 덩어리의 고기를 가져오라는 임무를 맡겼어. 이것은 곧 부화할 키메라에게 영양을 공급하고 그들의 증가하는 식욕을 만족시키기 위한 푸짐한 잔치를 제공할 것입니다.",
    ["O"] = "페랄라스의 키메라 루스트 베일에 있는 벨로스 샤프스트라이크에게 히포그리프 고기 20개를 가져오세요.",
    ["T"] = "Feeding the Younglings",
  },
  [41052] = {
    ["D"] = "고대의 이야기를 들려드리겠습니다. 수천 년 전, 칼도레이와 키메라 사이에 중대한 조약이 맺어졌습니다. 그 고대에는 키메란이라는 놀라운 인물이 존재했습니다. 그는 이 고귀한 생물들을 훈련시킬 뿐만 아니라 비할 데 없는 우아함으로 그들의 등에 올라타는 희귀한 능력을 가지고 있었습니다.$B$B그러나 마라우딘 켄타우로스와의 잔혹한 전쟁에서 비극이 일어났습니다. 그들이 키메란의 전설적인 마구를 약탈했기 때문입니다. 켄타우로스가 더 이상 그것을 가지고 있지 않을지 모르지만, 보고에 따르면 여전히 마라우돈의 미로 깊은 곳에 살고 있다고 합니다. 하지만 사악한 사티로스와 같은 다른 사악한 세력이 이 귀중한 유물의 관리인일 수 있으니 조심하세요.$B$BI는 Maraudon으로 모험을 떠나 잃어버린 마구를 되찾으시길 간청합니다. 그것의 회복은 키메라 조련사의 유산에 깊은 의미를 지니며 한때 우리 종족을 하나로 묶었던 고대의 유대를 기릴 것입니다.",
    ["O"] = "마라우돈에게서 키메란의 마구를 가져와 페랄라스의 키메라 루스트 베일에 있는 벨로스 샤프스트라이크에게 가져오십시오.",
    ["T"] = "Harness of Chimaeran",
  },
  [41053] = {
    ["D"] = "우리의 철야는 끝나지 않습니다. $B$B사우전드 니들스를 감염시키는 켄타우로스 부족은 날이 갈수록 점점 더 뻔뻔해지고 있으며, 그들의 정찰대는 우리의 신성한 땅을 대담하게 침범하고 있습니다. 지금은 다른 사람들을 괴롭히는 것으로 만족하고 있지만, 이 혐오스러운 존재들이 우리 마을을 노리는 것은 시간 문제일 뿐입니다.$B$B정찰병들이 이 땅의 군벌들 사이에 소식을 전하는 켄타우로스 전령의 존재를 보고했습니다. 우리는 그들이 우리를 상대로 음모를 꾸미고 음모를 꾸미는 것을 용납할 수 없습니다. 우리는 그들의 계획을 알아내야 하며, 그렇게 빨리 해야 합니다.$B$BI는 당신이 이 메신저를 제거하고 그들이 전하는 모든 메시지를 포착하는 데 필요한 기술을 보유하고 있다고 믿습니다. 나는 실패를 참지 않는다.",
    ["O"] = "갈락 전령에게서 탈라나르의 아나샤 스타폴 사령관을 위한 켄타우로스 편지를 찾아 가져오십시오.",
    ["T"] = "The Galak Messenger",
  },
  [41054] = {
    ["D"] = "나는 우리의 신성한 땅을 악마에 오염된 파멸자들과 동맹을 맺은 배신자 타우렌을 사랑하지 않는다. 그럼에도 불구하고 의무는 손짓하고, 우리는 여전히 그들을 도와야 한다. 호드와 얼라이언스의 정치는 지금 당장 중요하지 않습니다. 칼도레이의 명예는 다시는 더럽혀지지 않을 것이며, 우리는 무고한 피가 흘려지는 것을 가만히 보고만 있지 않을 것이다.$B$BI는 타우렌에 외교관을 파견하여 그들의 위태로운 상황을 알려야 한다. 그동안, 그대가 모험을 감행하여 켄타우로스의 수를 줄여 자유바람의 타우렌이 방어를 준비할 시간을 더 벌 수 있게 해달라고 간청합니다. 네 행위의 증거로 그들의 손목 보호구 스무 개를 가지고 내게 돌아오거라. 엘룬의 빛이 당신의 길을 인도하길 바랍니다.",
    ["O"] = "탈라나르의 아나샤 스타폴 사령관에게 갈락 팔보호구 20개를 가져오십시오.",
    ["T"] = "Shame Never Again",
  },
  [41055] = {
    ["D"] = "드림스케일은 희귀하고 손에 넣기 어려운 재료입니다. 에메랄드 성소로 가는 길이 봉인된 이후로도 구하기가 점점 어려워졌습니다.$B$당신이 기꺼이 도와준다면, 저는 언제든지 밝은 꿈의 파편 두 개를 꿈비늘 다섯 개와 교환할 수 있습니다.",
    ["O"] = "하이잘의 노르다나르에 있는 타날라 세이지브랜치를 위해 꿈비늘 5개를 모으십시오.",
    ["T"] = "Dreamscale Collection",
  },
  [41056] = {
    ["D"] = "무기고에는 많은 무기, 갑옷, 그리고 고대의 위대한 유물이 보관되어 있습니다. 이 아이템은 매우 강력하며 강렬한 마법으로 가득 차 있습니다. 나는 이곳 하이잘에서 가치 있는 동맹임을 증명한 사람들에게 그런 아이템을 제공할 수 있는 권한을 부여받았다.$B$당신이 노르드랏실의 드레이프를 원한다면, 나에게 백오십 개의 밝은 꿈 조각을 가져다주면, 그것은 당신의 것이 될 것이다.",
    ["O"] = "하이잘의 노르다나르에서 엘바나의 심장노래를 얻기 위한 밝은 꿈 조각 150개를 모으십시오.",
    ["T"] = "Drape of Nordrassil",
  },
  [41057] = {
    ["D"] = "무기고에는 많은 무기, 갑옷, 그리고 고대의 위대한 유물이 보관되어 있습니다. 이 아이템은 매우 강력하며 강렬한 마법으로 가득 차 있습니다. 나는 이곳 하이잘에서 가치 있는 동맹임을 증명한 사람들에게 그런 아이템을 제공할 수 있는 권한을 부여받았습니다.$B$당신이 딥우드 파이프를 원한다면, 나에게 백오십 개의 밝은 꿈 조각을 가져다주세요, 그러면 그것은 당신의 것이 될 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 엘바나의 심장노래를 얻기 위한 밝은 꿈 조각 150개를 모으십시오.",
    ["T"] = "Deepwood Pipe",
  },
  [41058] = {
    ["D"] = "무기고에는 많은 무기, 갑옷, 그리고 고대의 위대한 유물이 보관되어 있습니다. 이 아이템은 매우 강력하며 강렬한 마법으로 가득 차 있습니다. 나는 이곳 하이잘에서 가치 있는 동맹임을 증명한 사람들에게 그런 아이템을 제공할 수 있는 권한을 부여받았다.$B$당신이 사슴나무 손아귀를 원한다면, 나에게 백오십 개의 밝은 꿈 조각을 가져다주면, 그것은 당신의 것이 될 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 엘바나의 심장노래를 얻기 위한 밝은 꿈 조각 150개를 모으십시오.",
    ["T"] = "Stagwood Grasp",
  },
  [41059] = {
    ["D"] = "무기고에는 많은 무기, 갑옷, 그리고 고대의 위대한 유물이 보관되어 있습니다. 이 아이템은 매우 강력하며 강렬한 마법으로 가득 차 있습니다. 나는 이곳 하이잘에서 가치 있는 동맹임을 증명한 사람들에게 그런 아이템을 제공할 수 있는 권한을 부여받았습니다.$B$당신이 Nordanaar Guardian Spaulders를 원한다면, 나에게 150개의 Bright Dream Shards를 가져오세요, 그러면 그것은 당신의 것이 될 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 엘바나의 심장노래를 얻기 위한 밝은 꿈 조각 150개를 모으십시오.",
    ["T"] = "Nordanaar Guardian Spaulders",
  },
  [41060] = {
    ["D"] = "무기고에는 많은 무기, 갑옷, 그리고 고대의 위대한 유물이 보관되어 있습니다. 이 아이템은 매우 강력하며 강렬한 마법으로 가득 차 있습니다. 나는 이곳 하이잘에서 가치 있는 동맹임을 증명한 사람들에게 그런 아이템을 제공할 수 있는 권한을 부여받았습니다.$B$당신이 드림브리즈 카울을 원한다면, 나에게 백오십 개의 밝은 꿈 조각을 가져다주세요, 그러면 당신의 것이 될 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 엘바나의 심장노래를 얻기 위한 밝은 꿈 조각 150개를 모으십시오.",
    ["T"] = "Dreambreeze Cowl",
  },
  [41061] = {
    ["D"] = "무기고에는 많은 무기, 갑옷, 그리고 고대의 위대한 유물이 보관되어 있습니다. 이 아이템은 매우 강력하며 강렬한 마법으로 가득 차 있습니다. 나는 이곳 하이잘에서 가치 있는 동맹임을 증명한 사람들에게 그런 아이템을 제공할 수 있는 권한을 부여받았습니다.$B$당신이 클로버링크 벨트를 원한다면, 나에게 백오십 개의 밝은 꿈의 조각을 가져다주세요, 그러면 그것은 당신의 것이 될 것입니다.",
    ["O"] = "하이잘의 노르다나르에서 엘바나의 심장노래를 얻기 위한 밝은 꿈 조각 150개를 모으십시오.",
    ["T"] = "Cloverlink Belt",
  },
  [41062] = {
    ["D"] = "당신의 손아귀에는 수수께끼에 싸여 상상을 초월하는 힘으로 고동치는 고대 유물인 엘룬의 묘한 낫이 있습니다. 지금 이 순간까지 오기까지의 여정은 여전히 수수께끼로 남아 있으며, 어떻게 그리고 왜 이곳에 도착했는지, 답을 요구하는 질문들입니다. 하지만 지금으로서는 이 놀라운 유물이 초래한 파괴를 잠재우는 것이 가장 시급한 과제입니다.$B$B카라잔 늑대인간의 지도자 클로로드 하울팡. 늑대인간에 대한 그의 폭군적인 손아귀를 끊어야만 혼돈 속에서 질서를 회복할 수 있습니다.$B$BOnce accomplished, Lord Ebonlocke에게 수수께끼의 낫에 대한 답을 구하십시오.",
    ["O"] = "클로로드 하울팡을 처치하고 에본로크 경에게 보고하십시오.",
    ["T"] = "Scythe of the Goddess",
  },
  [41063] = {
    ["D"] = "그것에 대해 더 말하고 싶지만, 안타깝게도 제 상태에서는 의미 있는 정보를 얻을 수 없었습니다. 블랙왈드 경은 이를 이용해 늑대인간을 카라잔으로 소환했고, 늑대인간은 그의 명령에 대체로 복종했다. $B$BAs: 다크 라이더는 유물 사냥꾼이라는 저주를 받았으며, 메디브가 직접 정의로운 기사의 뒤틀린 이미지를 만들어 만들었습니다. 그의 존재는 사라진 지 오래지만, 이 무자비한 사냥꾼들은 미지의 주인을 위해 지칠 줄 모르고 보물을 획득하며 추격을 계속합니다.$B$BOh, 이 신비한 유물 뒤에 숨겨진 목적을 밝힐 수 있는 능력을 얼마나 갈망하는지 모릅니다. 하지만, 저는 여러분의 탐구에 한 가닥 희망을 제시합니다. 어쩌면 부지불식간에 어둠의 기수들의 추격을 도왔던 자들을 찾아라. 한때 그레이트 햄릿(Great Hamlet)으로 알려졌던, 비밀과 속삭임이 얽혀 있는 나의 옛 영역으로 시선을 돌려보세요. 늑대인간이 왕국을 배회하고 있다는 소문이 돌고 있는 것처럼, 그들의 존재는 사이드와 연결되어 있다는 증거로 당신의 탐색이 결실을 맺을 수 있는 곳입니다.",
    ["O"] = "황혼숲에서 엘룬의 낫에 대해 더 잘 알 수 있는 사람을 찾아봐.",
    ["T"] = "Scythe of the Goddess",
  },
  [41064] = {
    ["D"] = "당신이 그것을 가지고 있습니까? 아니 아니요! 끔찍해, IT는 절대 발견되지 말았어야 했어! 무시무시한 다크 라이더의 귀환이 다가오고 있고, 그들의 복수는 내 목숨을 앗아가고 더스크우드 전체를 파멸시키려 합니다!$B$B어쨌든, 아무리 뒤틀렸을지라도, 낫이 그들의 손보다는 당신의 손에 있는 것이 더 낫습니다. 그러나 이 유물에 대한 나의 지식은 부족하다는 것을 고백하지 않을 수 없습니다. 비록 나는 잠깐 동안 그것을 손에 쥐고 있었지만, 나는 그것의 진정한 본질을 잊고 있다는 것을 나의 연약한 존재에 대해 맹세한다. 나는 아무것도 모른다!$B$B는 롤랜드의 파멸로 알려진 오래된 광산의 황량한 깊은 곳에 있었고, 그 운명은 내 떨리는 손에 낫을 밀어 넣었다. 필요하다면 거기로 가십시오. 하지만 조심하세요- 늑대인간이나 더 어두운 존재들에게 점령당할 수 있으니까요.",
    ["O"] = "롤랑의 파멸로 가서 엘룬의 낫에 대한 단서를 찾으세요.",
    ["T"] = "Scythe of the Goddess",
  },
  [41065] = {
    ["D"] = "어둠의 기수들... 그들의 끈질긴 추격은 재빨랐고, 내가 더스크우드에 발을 들여놓는 순간 내 존재를 느꼈다. 도망치는 것은 헛된 일이었고, 그들은 낫의 힘을 갈망했으며, 그들의 만족할 줄 모르는 욕망은 그들을 쉬지 않고 앞으로 나아가게 했다. 나는 내 위치를 강화하고 충직한 늑대인간 동료들에게 내 편을 들어줄 것을 요청했지만, 그들의 힘은 압도적이었고 나는 그들의 어둠의 영향력 아래 쓰러졌다. 나의 마지막 반항 행위에서, 나는 내 희생이 헛되지 않으리라는 것을 알고 창으로 그들의 심장을 꿰뚫었다.$B$BAlas, 낫은 결국 그 사악한 존재들에 의해 회수된 것으로 보인다. 그들이 그 힘으로 세상에 퍼뜨리려 했던 사악한 목적을 생각하면 몸서리가 쳐진다. 유물이 이제 당신의 손에 달려 있다는 것을 알게 되어 안도감을 느낍니다, 왜냐하면 당신이 그것을 원래의 목적으로 휘두를 수 있다는 희망이 아직 있다고 믿기 때문입니다.$B$BWait. 들리나요?",
    ["O"] = "어둠의 기수를 처치하십시오.",
    ["T"] = "Scythe of the Goddess",
  },
  [41066] = {
    ["D"] = "저는 멜탄드리스의 신전에서 낫을 선물 받았습니다. 늑대인간을 소환할 수 있는 능력은 지옥숲의 타락에 맞서 싸우는 데 전세를 역전시키는 데 도움이 되었습니다. 하지만 나는 그들을 통제할 수 없었습니다. 도움이 필요했어.$B$BI는 늑대인간을 불러낸 마법사 아루갈에게 조언을 구하겠다는 목표를 가지고 잿빛 베일의 숲을 떠났다. 나는 이 생물들 사이의 연결과 Elune이 그들에게 베푼 호의를 이해하고 싶었습니다$B. 아루갈... 죽은? 엘룬의 눈물, 그 소식은 나를 슬프게 한다. 지금 이 순간 우리가 의지할 수 있는 사람은 단 한 사람, 우리를 더 멀리 인도할 수 있는 지혜와 지식을 가진 사람뿐입니다. 외계의 학자인 대드루이드 드림윈드는 우리 세계와 그 너머의 미스터리를 풀 수 있는 열쇠를 쥐고 있을지도 모릅니다. 그를 찾아가 내게 닥친 이야기를 들려주어라. 내가 칼림도어를 떠났을 때, 그는 노르드랏실을 치료하기 위한 노력의 최전선에 서 있었다.",
    ["O"] = "노르다나르에서 아치 드루이드 드림윈드를 찾으십시오.",
    ["T"] = "Scythe of the Goddess",
  },
  [41067] = {
    ["D"] = "늑대인간이라는 이름은 역사의 메아리를 통해 울려 퍼지며 고대의 기억을 불러일으킵니다. 아주 오래 전, 여왕 아즈샤라의 통치 기간 동안, 그녀의 마법사들은 금지된 마법을 탐구하여 필멸자의 이해를 초월하는 세계로 통하는 차원문을 열었습니다.$B$B에메랄드 불꽃에 휩싸인 Buring Legion의 세계, 절대적인 추위의 세계, 상상할 수 없는 어둠의 세계.$B$B이 세계들은 피의 세계, 보르겐도르로 알려진 세계였습니다. 그것을 둘러싼 지식은 오래 전에 희미해졌고, 그럴만한 이유가 있어 잊혀진 전설의 연대기에 숨겨져 있습니다.$B$B언제든지, 내 고대의 지혜의 깊은 곳에서, 나는 너를 지식의 횃불로 안내할 수 있어. 우르라는 이름의 인간 마법사가 이 수수께끼의 영역을 연구하는 데 전념했습니다. 그는 Vorgendor에 대한 이해와 탐험에 대한 증거인 책을 썼다고 합니다. 달라란의 마법사들이 더 이상 이 귀중한 책을 가지고 있지 않다면, 네파리우스 경의 광활한 도서관에서 찾을 수 있을 거라고 믿습니다.",
    ["O"] = "Lord Victor Nefarius에게서 \"Vorgendor: Myths from the Blood Dimension\"의 복사본을 가져옵니다.",
    ["T"] = "Scythe of the Goddess",
  },
  [41068] = {
    ["D"] = "보라색 연꽃은 우리가 항상 다양한 용도로 사용하는 다소 흔한 소재입니다. 이 허브로 무엇을 할 수 있는지 놀랄 것입니다!$B$B보라색 연꽃을 대량으로 모을 수 있다면, 이 허브를 두 개의 Bright Dream Shards와 교환할 수 있습니다. 보라색 연꽃 80개를 가져다주면 언제든지 교환할 수 있습니다.",
    ["O"] = "하이잘의 노르다나르에 있는 타날라 세이지브랜치를 얻기 위해 보라색 연꽃 80송이를 모으십시오.",
    ["T"] = "Purple Lotus Collection",
  },
  [41069] = {
    ["D"] = "검은 연꽃은 노르드랴실의 드루이드들이 매우 중요한 목적으로 사용하는 희귀하고 희귀한 약초입니다. 여기에 있는 마법의 대부분은 마법 속성을 추가하여 증폭될 수 있습니다! 검은 연꽃 한 개를 가져오면 언제든지 밝은 꿈 조각 두 개를 교환해 주겠다.",
    ["O"] = "하이잘의 노르다나르에 있는 타날라 세이지브랜치를 위해 검은 연꽃을 모으세요.",
    ["T"] = "Black Lotus Collection",
  },
  [41070] = {
    ["D"] = "나는 자연의 타락이 가져올 수 있는 파괴를 목격했다. 펠우드는 이 진실을 극명하게 상기시켜 줍니다. 하지만 이곳의 빈터는 여전히 순수하며, 이 모든 것은 에트위르 덕분이다.$B$B<드루이드는 잠시 말을 멈추고 고개를 숙여 경건한 마음으로 고개를 숙인 뒤 말을 이었다>$B$B의 희생은 그와 가장 가까운 사람들에게만 영향을 미쳤다. 우리는 계속해서 펠우드의 부패를 정화함으로써 그의 유산을 기려야 합니다.$B$B바로 이 숲의 남서쪽 끝자락에는 아름다움과 어둠이 공존하는 고대 빈터가 있습니다. 그곳에서 당신은 미친 나무정령들의 가슴 아픈 광경을 마주하게 될 것입니다.$B$B이 나무정령들의 쓰러진 시체는 그들의 고통으로 더럽혀진 여섯 개의 가지를 주장합니다. 비록 더럽혀졌을지라도, 이 가지들은 잠재된 힘을 가지고 있다. 그들을 내게 데려오면 우리는 그들의 타락한 본질에 새로운 생명을 불어넣을 것이다.",
    ["O"] = "지옥숲의 탈론브랜치 빈터에 있는 탈로라스에게 부정한 가지 6개를 데려오십시오.",
    ["T"] = "Unhallowed Branches",
  },
  [41071] = {
    ["D"] = "곰이요! 야생의 어떤 생물이 그 위엄과 지배력에 필적할 수 있겠습니까? 우리 드루이드들이 오랫동안 이 형상을 숭배하며 우르소크와 우르솔로부터 축복을 받은 것은 단순한 우연이 아닙니다.$B$B어쨌든, 이 고귀한 생물들이 이 숲을 괴롭히는 지옥의 타락에 굴복하는 것을 보는 것은 매우 고통스럽습니다. Ethwyr의 사심 없는 희생에도 불구하고, 그들을 치유하려는 우리의 시도는 이 불행한 짐승들에게 더 많은 고통을 가져다 줄 뿐인 것 같습니다.$B$B그러니 간청합니다: 숲으로 모험을 떠나 이 땅을 고향이라고 부르는 스무 마리의 곰들의 고통을 끝내십시오. 쉽지 않은 일이 되겠지만 자연을 위해 하세요.",
    ["O"] = "지옥숲에서 두건을 쓴 골히네를 위해 앵거클로 회색곰 20마리를 처치하십시오.",
    ["T"] = "Bearing the Corruption",
  },
  [41072] = {
    ["D"] = "이슈누 알라, $c. 여기서 여러분을 만나 뵙게 되어 얼마나 반가운 행사입니까? 나는 발톱가지 숲을 지키기 위해 펠우드로 파견되었다. 하지만 드루이드 와일드워커가 날 보내줬어. 나를 스파이로 생각하는 것 같군. 아이러니하게도, 그는 이제 나를 1인으로 만들었다.$B$BI는 왜 그가 감시를 받는 것에 반대하는지 알고 싶고, 다른 파수꾼을 보내는 것은 나의 숨겨진 의도를 포기하는 것이라고 말하고 싶다. 와일드워커에게 말을 걸어 무슨 일이 일어나고 있는지 알아보시겠습니까? 그의 상관들의 의도를 파악한 후에 내게 돌아오너라.",
    ["O"] = "펠우드의 탈론브랜치 빈터에 있는 드루이드 요한 와일드워커에게 봉사를 제공하십시오.",
    ["T"] = "A Sentinel\'s Sudden Suspicion",
  },
  [41073] = {
    ["D"] = "자연의 신비를 조사하고 숲의 균형을 지키는 것이 나의 의무입니다. 그러나 우리의 현재 임무는 지금까지 실패했고, 그것은 나를 분노와 좌절로 가득 채운다.$B$B남서쪽에 있는 고대인의 숲은 한때 살아 있고 활기찼지만, 지금은 죽어 생명이 없다. 그들의 희생은 이 정착지의 부패를 정화할 수 있었던 에트위르의 희생과 달리 헛된 것이었다. 왜 그런지 알고 싶어요.$B$BOne, 우리 자신의 Marlonias Shademoon이 숲을 조사하기 위해 파견되었습니다. 그러나 그는 아직 돌아오지 않았고, 그의 게으른 태도를 알고 있기 때문에 그는 자신의 의무를 이행하지 않기 위한 새로운 방법을 찾는 데 몰두하고 있을 가능성이 높습니다.$B$B그를 쫓아내고 그의 책임을 상기시켜 주십시오. 그는 완수해야 할 사명이 있으며, 나는 그의 어떠한 태만도 용납하지 않을 것입니다.",
    ["O"] = "마를로니아스 셰이드문을 찾아라. 그는 아이언트리 숲에 있는 고대인의 숲을 조사하기 위해 파견되었습니다.",
    ["T"] = "A Special Task",
  },
  [41074] = {
    ["D"] = "잠시 마음을 추스르게 해주세요.$B$B<드루이드는 잠시 멈춰 서서 집중하려고 애썼고, 그의 부상은 분명히 그에게 영향을 미쳤습니다.>$B$B내 상처에 신경 쓰지 마. 시간이 지나면 아물 거야. 주의 깊게 들어보십시오. 나를 공격한 퍼볼그는 나에게 해를 입혔을 뿐만 아니라 내 소중한 노트를 훔쳐 갔다. 나는 그것들을 회수해야 하지만, 내 상태 때문에 지금은 그렇게 할 수 없다. 요한이 여기서 무슨 일이 일어났는지 모르고 있어야 한다. 이해하시나요? 내가 내 노트를 잃어버렸다는 것을 그에게 밝히지 마십시오.$B$B이 공격을 수행한 furbolgs에게 감사드립니다. 나는 그들이 동쪽으로 도망치는 것을 보았고, 아직도 그 지역에 진을 치고 있을지도 모른다. 내 노트를 되찾으면 지체 없이 요한에게 전해줘. 나는 당신이 그것들을 읽지 말라고 주장해야 합니다, 왜냐하면 그것들은 우리 주문만을 위해 예약된 지식을 포함하고 있기 때문입니다.$B$BI한이 나에 대해 묻는다면, 나는 곧 돌아올 것이라고 그에게 알립니다. 그러나 나는 아직 끝내야 할 연구가 있습니다. 나는 당신의 신중함을 믿습니다.",
    ["O"] = "말로니아스의 노트를 요한 와일드워커에게 돌려줍니다.",
    ["T"] = "The Stolen Notes",
  },
  [41075] = {
    ["D"] = "당신은 페이지를 꼼꼼히 살피기 시작하고, 악의적인 의도의 징후나 특징을 찾기 위해 각 줄을 스캔합니다.$B$BUpon 초기 검사에서, 대부분의 노트는 나무정령의 마법 속성에 대한 상세하고 광범위한 연구로 보입니다. 그것은 고대인의 오래된 숲이 어떻게 굴단의 해골에 의해 더럽혀졌는지, 그 타락한 힘은 숲을 구하려는 고대인의 필사적인 노력에 비할 바가 못 된다는 것을 묘사하고 있습니다.$B$B그러나 노트의 마지막 몇 페이지에 가까워질수록 그 내용은 특히 경악스러워집니다. 그들은 에트위르의 희생이 비극이 아니라 자신들의 이익을 위해 어떻게 활용될 수 있었는지를 설명한다.$B$B노트의 저자는 나무정나무의 죽음으로 주변 식물군이 전례 없이 성장했으며, 이 성장은 어떠한 의심도 일으키지 않고 엄청난 양의 모로우그레인을 얻는 데 사용될 수 있다고 주장한다. $B$B센티넬 브리아리엘이 이에 대해 듣고 싶어할 것입니다. 페이지를 조심스럽게 뜯어냅니다.",
    ["O"] = "찢어진 페이지를 브리아리엘 파수꾼에게 가져다주십시오.",
    ["T"] = "The Felwood Conspiracy",
  },
  [41076] = {
    ["D"] = "Wildwalker에게 이 노트를 보여주는 것은 무의미할 것입니다. 이 노트는 여명초가 실제로 악령의 숲에서 사용되고 있다는 구체적인 증거를 제공하지 않기 때문입니다. 현재로서는 모두 단순한 추측일 뿐입니다.$B$B만약 드루이드들이 실제로 여명초 씨앗을 악령의 숲에서 가져왔다면, 그들은 분명히 그것을 잘 숨겼을 것입니다. 그러나 저는 이 지역의 새들이 이 미스터리의 열쇠를 쥐고 있을지도 모른다고 생각합니다.$B$B이 땅의 올빼미들은 생존을 위해 자원을 활용해야 했습니다. 만약 드루이드들이 여명초 씨앗을 악령의 숲에서 가져왔다면, 올빼미들이 그것을 음식으로 훔쳤을지도 모릅니다.$B$B유쾌한 생각은 아니지만, 이것이 우리의 유일한 희망일지도 모릅니다. 우리는 지역 새들의 내장을 조사하여 여명초 씨앗의 흔적을 찾아야 합니다. 노트에 따르면, 씨앗은 독특한 붉은 색을 띠고 있습니다. 만약 씨앗을 발견하면 즉시 저에게 가져오세요. 쉽지 않겠지만, 이 신비한 식물과 Archdruid Staghelm의 집착에 대한 진실을 밝히기 위해 우리가 감수해야 할 위험입니다.",
    ["O"] = "펠우드 올빼미의 창자에서 모로우그레인 씨앗을 찾으십시오.",
    ["T"] = "Morrow in Felwood",
  },
  [41077] = {
    ["D"] = "제발, 쪽지와 씨앗을 샨드리스 페더문에게 가져다주세요. 그녀는 센티넬 군대의 장군이며, 다음 행동 방침이 무엇인지 알게 될 것입니다. 아, 너를 도와준 건 나였다는 걸 잊지 마.",
    ["O"] = "씨앗과 노트를 깃털달 성채에 있는 샨드리스에게 가져다주십시오.",
    ["T"] = "A Sentinel\'s Rightful Suspicion",
  },
  [41078] = {
    ["D"] = "당신이 원하는 것은 무엇입니까? 신성함, 위대한 지식? 마법사 메디브의 거대한 비전 힘이 나와 내 무리를 영원한 고통의 삶으로 몰아넣었기 때문이다.$B$B너는 갇혀서 우리가 살았던 곳에서 영원히 방황하게 되었다. 비록 저 너머로 이동할 가능성이 있고, 그러한 작업은 엄청난 양의 비전 에너지를 필요로 하지만.$B$당신이 나에게 비전 재료를 모을 수 있다면, 나는 몇 년 전에 유명했던 기원을 당신에게 제공할 수 있습니다. 좋은 제안인 것 같나요?",
    ["O"] = "카라잔 외곽의 교회에서 헤이로판트 네르세우스를 위해 비전 정수 15개, 환영 가루 20개, 영원의 정수 10개를 모으십시오.",
    ["T"] = "Contribution to the Church",
  },
  [41079] = {
    ["D"] = "과거에 많은 위대하고 강력한 사제들이 빛을 불러내고 거대한 마법을 불어넣는 능력으로 인해 \'Heirophant\'라는 칭호를 얻었습니다. 이 기술은 매우 어려우며 한 명의 스승에서 뛰어난 학생에게만 전수됩니다. 시간이 지남에 따라 상속인의 수는 줄어들었고 그에 따라 우리의 과거에 대한 기원은 희미하게 희미해졌고 역사의 페이지 속으로 사라졌습니다.$B$B당신의 무심함이나 나는 당신에게 그런 기원을 제공할 수 있지만, 나는 희귀한 재료가 필요합니다. 내 힘은 사라졌고, 나는 과충전된 레이 에너지 하나가 필요하다. 이 에너지는 카라잔의 탑에서 찾을 수 있습니다. 하나 가져다주면, 당신이 선택한 기도를 드릴 수 있습니다.",
    ["O"] = "카라잔 외곽의 교회에서 헤이로판트 네르세우스를 위해 과충전된 레이 에너지와 비전 정수 6개를 모으십시오.",
    ["T"] = "Invocation of Shattering",
  },
  [41080] = {
    ["D"] = "과거에 많은 위대하고 강력한 사제들이 빛을 불러내고 거대한 마법을 불어넣는 능력으로 인해 \'Heirophant\'라는 칭호를 얻었습니다. 이 기술은 매우 어려우며 한 명의 스승에서 뛰어난 학생에게만 전수됩니다. 시간이 지남에 따라 상속인의 수는 줄어들었고 그에 따라 우리의 과거에 대한 기원은 희미하게 희미해졌고 역사의 페이지 속으로 사라졌습니다.$B$B당신의 무심함이나 나는 당신에게 그런 기원을 제공할 수 있지만, 나는 희귀한 재료가 필요합니다. 내 힘은 사라졌고, 나는 과충전된 레이 에너지 하나가 필요하다. 이 에너지는 카라잔의 탑에서 찾을 수 있습니다. 하나 가져다주면, 당신이 선택한 기도를 드릴 수 있습니다.",
    ["O"] = "카라잔 외곽의 교회에서 헤이로판트 네르세우스를 위해 과충전된 레이 에너지와 비전 정수 6개를 모으십시오.",
    ["T"] = "Invocation of Greater Protection",
  },
  [41081] = {
    ["D"] = "과거에 많은 위대하고 강력한 사제들이 빛을 불러내고 거대한 마법을 불어넣는 능력으로 인해 \'Heirophant\'라는 칭호를 얻었습니다. 이 기술은 매우 어려우며 한 명의 스승에서 뛰어난 학생에게만 전수됩니다. 시간이 지남에 따라 상속인의 수는 줄어들었고 그에 따라 우리의 과거에 대한 기원은 희미하게 희미해졌고 역사의 페이지 속으로 사라졌습니다.$B$B당신의 무심함이나 나는 당신에게 그런 기원을 제공할 수 있지만, 나는 희귀한 재료가 필요합니다. 내 힘은 사라졌고, 나는 과충전된 레이 에너지 하나가 필요하다. 이 에너지는 카라잔의 탑에서 찾을 수 있습니다. 하나 가져다주면, 당신이 선택한 기도를 드릴 수 있습니다.",
    ["O"] = "카라잔 외곽의 교회에서 헤이로판트 네르세우스를 위해 과충전된 레이 에너지와 비전 정수 6개를 모으십시오.",
    ["T"] = "Invocation of Expansive Mind",
  },
  [41082] = {
    ["D"] = "과거에 많은 위대하고 강력한 사제들이 빛을 불러내고 거대한 마법을 불어넣는 능력으로 인해 \'Heirophant\'라는 칭호를 얻었습니다. 이 기술은 매우 어려우며 한 명의 스승에서 뛰어난 학생에게만 전수됩니다. 시간이 지남에 따라 상속인의 수는 줄어들었고 그에 따라 우리의 과거에 대한 기원은 희미하게 희미해졌고 역사의 페이지 속으로 사라졌습니다.$B$B당신의 무심함이나 나는 당신에게 그런 기원을 제공할 수 있지만, 나는 희귀한 재료가 필요합니다. 내 힘은 사라졌고, 나는 과충전된 레이 에너지 하나가 필요하다. 이 에너지는 카라잔의 탑에서 찾을 수 있습니다. 하나 가져다주면, 당신이 선택한 기도를 드릴 수 있습니다.",
    ["O"] = "카라잔 외곽의 교회에서 헤이로판트 네르세우스를 위해 과충전된 레이 에너지와 비전 정수 6개를 모으십시오.",
    ["T"] = "Invocation of Greater Arcane Fortitude",
  },
  [41083] = {
    ["D"] = "저기요, 하인!$B$BI는 여기서 제공하는 룸 서비스가 정말 끔찍하다고 말해야 합니다. 누군가가 와서 내 문제를 해결해 주기를 몇 년 동안 기다린 것 같습니다.$B$B나에게 배정된 챔버는 적합하지 않고 잠을 잘 수 없습니다. 좀 더 편안한 베개나 그런 게 필요해요. 내가 실제로 이곳에서 푹 쉴 수 있도록 더 많은 것을 찾아봐.",
    ["o"] = "카라잔에 있는 카일슨 의원을 위한 편안한 베개를 찾아주세요.",
    ["T"] = "Suitable Accomodations",
  },
  [41084] = {
    ["D"] = "이걸 얻는 데 큰 도움이 되었지만, 좀 쉬기 전에 마지막으로 한 가지 더 해야 할 일이 있습니다. 당신이 가진 최고의 와인 한 잔을 가져 오십시오. 나는 당신이 내가 말하는 것을 정확히 알고 있다고 확신합니다. 이제 가서 내가 찾고 있는 것을 찾아서 잠을 좀 자.",
    ["O"] = "카일슨 의원을 위해 와인을 구할 줄 아는 사람과 이야기하십시오.",
    ["T"] = "A Drink to Sleep",
  },
  [41085] = {
    ["D"] = "믿거나 말거나, 저는 유령 와인 레시피를 가지고 있습니다. 증류주가 마실 수 있는 와인은 제가 연습해서 만든 것입니다. 과정이 다소 복잡하고 이곳 카라잔에서는 외국의 재료가 필요합니다.$B$B만약 당신이 죽음의 정수 3개, 항구의 플라스크 5개, 그리고 유령 버섯 1개를 얻을 수 있다면, 저는 카일슨 의원을 위해 유령 와인을 만들 수 있습니다. 이 일을 하는 당신의 정신이 의심스럽긴 하지만요.",
    ["O"] = "카라잔의 요리사를 위해 죽음의 정수 3개, 항구 플라스크 5개, 유령 버섯을 모으십시오.",
    ["T"] = "Spectral Wine",
  },
  [41086] = {
    ["D"] = "당신을 위해 유령 와인을 준비했고, 여기에 있습니다. 저는 카일슨 의원이 여러분의 모든 노력에 대한 대가로 무언가를 제공하기를 바랍니다. 그것을 그에게 가져오고 시간을 낭비하지 마십시오. 몇 년이 지나면 유령 와인은 마법의 힘을 잃고 평범한 와인이 될 수 있습니다.",
    ["O"] = "카라잔에 있는 카일슨 의원에게 유령 와인을 전달하십시오.",
    ["T"] = "Wine for Kyleson",
  },
  [41087] = {
    ["D"] = "고대 전설의 속삭임 속에서, 한때 수호자들의 심오한 지혜가 지켜졌던 신성한 안식처인 메디브의 탑 상층부에 대한 이야기가 펼쳐집니다. 안타깝게도, 이 성소로 가는 길은 세월의 흐름에 굴복했고, 탑은 이제 황폐해진 채로 서 있습니다. 상층부에 자리 잡은 도서관은 인간의 손이 닿지 않는 곳에 봉인되어 있습니다.$B$B운명의 파도 속에서 희망은 어둠 속에서 빛납니다. 어퍼 카라잔을 지키고 있는 장벽을 뚫을 방법을 찾을 수만 있다면, 그 귀중한 책의 손길이 닿지 않은 사본이 그 깊숙한 곳에 있을 가능성, 즉 기회가 있습니다. 당신이 찾는 비밀은 시간의 황폐화로부터 숨겨진 신성한 전당에 보관되어 당신과 같은 단호한 추적자가 발견하기를 기다리고 있을 수 있습니다.",
    ["O"] = "어퍼 카라잔에서 \"보르겐도르: 피의 차원의 신화\"를 획득하십시오.",
    ["T"] = "Scythe of the Goddess",
  },
  [41088] = {
    ["D"] = "안녕하세요, 여행자 여러분! 정상을 향해 올라가고 있습니까? 당신은 악마를 몰래 지나치기 위해 매우 용감했겠군요. 죄송합니다만, 조금이라도 도와 주면 괜찮을까요? 부탁해요? $B$BI는 식물이 고통스러워하며 울부짖는 것을 느꼈습니다. 나무와 대화하려고 할 때 볼 수 있도록 해당 지역에서 몇 가지 샘플을 선택할 수 있습니까?$B$B땅, 뿌리 및 모든 것에서 섬세하게 채취하십시오. 나중에 집으로 돌려보내겠다!",
    ["O"] = "하이잘 식물상 표본 8개를 모아 페엘린델라에게 가져다주십시오.",
    ["T"] = "Suspicious Flora",
  },
  [41090] = {
    ["D"] = "사악한 악마들이 힘을 모아 어떤 사악한 목적을 위해 외설적인 의식을 치르고 있습니다. 상상만 해도 몸서리가 쳐집니다. 나는 이 서큐비들이 그들의 사령관들로부터 어떤 형태로든 지시를 받고 있다고 확신하니, 문서화된 명령도 그들 중 하나임에 틀림없다.$B$우리가 찾을 수 있는 모든 계획을 획득하는 것이 필수적이니, 그래서 나는 너에게 의지하네, $N. 그 사악한 유혹자들을 그들의 명령을 찾을 때까지 처치하고, 그런 다음 즉시 내게 돌려주게!",
    ["O"] = "악마의 편지를 모아 하이잘의 멜라나스트라자로 돌아가십시오.",
    ["T"] = "A Demonic Missive",
  },
  [41091] = {
    ["D"] = "이 편지를 번역하는 것은 적들이 무엇을 하고 있는지 알아내는 것뿐만 아니라, 그들이 이 편지를 어떻게 받아들이고 있는지도 알아내는 데 중요합니다. $B$BI는 저희를 도와줄 수 있는 가장 적임자가 악마사냥꾼이라고 생각합니다. 그들은 지옥을 들고 악마와 싸우기로 맹세한 나이트 엘프입니다. 그들은 이곳에서 환영받지 못하지만, 그럼에도 불구하고 그들은 그들이 받을 수 있는 경멸에도 불구하고 대의에 헌신하고 있습니다.$B$B 나는 최근에 니레미우스 다크윈드라는 것이 북부 펠우드에서 발견되었다고 들었습니다. 그를 찾아서 이 편지를 보여주세요.",
    ["O"] = "니레미우스 다크윈드를 찾아가 악마의 미시브를 보여주세요.",
    ["T"] = "Finding a Demon Hunter",
  },
  [41092] = {
    ["D"] = "산을 오를 수 있을 만큼 민첩하고 순찰대를 피해 숨을 수 있을 만큼 은밀한 악마는 단 한 종류, 바로 임프입니다.$B$B그의 임프는 암호를 가진 자판이라는 이름을 가지고 있습니다. 이 찾기 힘든 생물은 여러 번 내 손아귀에서 벗어났다. 어쩌면 당신은 이곳 펠우드에서 이 도깨비를 찾을 수 있는 지혜를 가지고 있을지도 모릅니다.$B$BI는 종종 펠우드의 폭포 근처에서 이 임프를 본 적이 있습니다. 먼저 확인하겠습니다.$B$BR자판의 암호를 커버해서 제게 가져다 드릴게요.",
    ["O"] = "지옥숲의 임프 자판에게서 암호 룬을 회수하십시오.",
    ["T"] = "The Elusive Zafan",
  },
  [41093] = {
    ["D"] = "분화구에 있는 악마들은 기분 전환입니다. 그들은 하이잘의 병력을 분산시킬 공격을 준비하고 있습니다. 그들은 단지 선봉대일 뿐이고, 대부분의 악마들은 아키몬드의 집결지인 다크위스퍼 협곡에 있는 것들이다.$B$B 우리는 사이가 좋지 않지만, 나는 그곳에서 악마들을 도태시키는 누군가를 알고 있다. 감시관 키리 스타스토커를 찾아 무슨 일이 일어났는지 알리고 그녀와 함께 이 일을 막으십시오. 악마들의 진짜 목적이 무엇인지 조사해 보겠다. 그녀에게 편지 한 부를 가져가십시오. $B$BAlso 알아두세요, 당신은 아마 거기 있는 악마들에 맞서 도움이 필요할 겁니다. 그들을 가볍게 여겨서는 안 됩니다.",
    ["O"] = "다크위스퍼 협곡에서 키리 별추적자를 찾으십시오.",
    ["T"] = "The Warden",
  },
  [41094] = {
    ["D"] = "<키리는 편지를 잠깐 읽은 후 고개를 끄덕인다>$B$BI 참조.$B$B우리의 이야기는 상황을 어느 정도 밝혀줍니다. 이제 이 악마들을 쓸어버릴 때입니다. 그들은 처형 날짜보다 훨씬 더 오래 살았습니다.$B$BI는 당신이 그들의 주요 보병을 솎아내어야 합니다. 작업이 너무 많아 처리할 수 없는 경우 친구를 데려오십시오. Trak\'nal과도 대화하십시오. 그는 당신이 할 수 있는 일도 있을 수 있습니다.$B$B우리의 가계와 신념은 다를 수 있지만, 하이잘을 지키기 위한 우리의 헌신은 같습니다.",
    ["O"] = "다크위스퍼 협곡에서 키리 별추적자를 얻기 위해 12명의 헤데린 학살자를 처치하십시오.",
    ["T"] = "Darkwhisper Culling",
  },
  [41095] = {
    ["D"] = "음, 저는 악마와 관련이 없는 문제를 겪고 있습니다. 내 부족이지... 그들 대부분은 미쳐 버렸다. 우리의 화자가 꿈에서 로아로부터 연락을 받고 에메랄드 성소 포털 근처에서 물을 사용하여 꿈의 모조를 만들라는 지시를 받았을 때 일어났습니다. 당시 나는 악마와 싸우고 있었지만, 돌아왔을 때 내 부족이 나를 공격하고 자신들을 샤데프레이어라고 불렀다. 광기가 그들을 덮쳤지만, 나는 부패의 근원이 제거된다면 내 동족을 구할 수 있다고 믿는다. 이 악을 일으킨 장군 한젠토를 처치하고, 이 꿈의 모조를 가진 화자 간호타를 찾아라. 둘 다 하이잘 서부의 줄하타에서 찾을 수 있습니다.",
    ["O"] = "줄하타에서 한젠토 장군을 처치하고 어둠의 협곡에 있는 섀도우헌터 트랙에게 꿈의 모조를 데려오십시오.",
    ["T"] = "Saving the Shadowtooth",
  },
  [41096] = {
    ["D"] = "당분간은 속도가 느려졌을 겁니다. Trak\'nal과 나는 이 저주에 대해 계속해서 정의를 집행할 것입니다.$B$B 나는 당신이 산을 올라가서 당신을 보낸 드래곤에게 경고하기를 원합니다. 그 편지는 또 다른 힘을 언급하고 있었고, 나는 이 힘이 지하에 있다고 생각한다.$B$B 최근에 동굴 내부가 무너져 내렸지만, 악마의 군대는 쉽게 잔해를 치우고 야생으로 도망칠 수 있었다.",
    ["O"] = "멜라나스트라자를 찾아 소식을 전하십시오.",
    ["T"] = "Inform the Reds",
  },
  [41097] = {
    ["D"] = "하이잘 산 정상으로 가서 내 상관인 아네사스트라자를 찾아봐. 그녀는 무슨 일이 일어났는지에 대한 모든 관련 세부 사항을 알아야 합니다.$B$B배로우 딥스에 숨어 있는 그 악마들을 제거하는 것은 우리 모두를 위험에 빠뜨렸을 것입니다. 당신이 소식을 전하는 동안 동굴을 봉인하겠습니다.$B$B당신은 우리에게 훌륭한 서비스를 제공하셨습니다, $N.",
    ["O"] = "하이잘의 노르다나르에 있는 안네사스트라자에게 소식을 전하십시오.",
    ["T"] = "Delaying the Invasion",
  },
  [41098] = {
    ["D"] = "인사드립니다, $c, 특별히 당신을 위해 요청하는 편지를 받았다는 사실이 알려지게 되었습니다. Gadgetzan의 그놈에서 가져온 것입니다.$B$BThey는 Reas라고 불립니다. 그녀를 찾아가서 그녀가 무엇을 원하는지 알아내세요.",
    ["O"] = "가젯잔에서 레아스를 찾으십시오.",
    ["T"] = "A Missive From Gadgetzan",
  },
  [41099] = {
    ["D"] = "$c 만세, 당신에게 전할 소식이 있습니다.$B$BWe는 누군가가 당신을 위해 특별히 요청하는 편지를 받았습니다. 그것은 Gadgetzan.$B$B의 그놈에서 온 것입니다. 우리는 당신이 가능하다면 그곳으로 가야 한다는 것을 알려달라는 요청을 받았습니다.",
    ["O"] = "가젯잔에서 레아스를 찾으십시오.",
    ["T"] = "A Letter From Gadgetzan",
  },
  [41100] = {
    ["D"] = "안녕하세요, $c, 다시 왔습니다. 당신을 동부 역병의 땅으로 보내라는 통지를 받았습니다. 이 편지는 빛의 희망 예배당에 주둔하고 있는 드루이드 중 한 명이 보낸 것입니다.",
    ["O"] = "동부 역병지대에 있는 빛의 희망 예배당에서 레인을 찾아가십시오.",
    ["T"] = "A Letter From Rayne",
  },
  [41101] = {
    ["D"] = "안녕하세요 $c님. 우리는 당신을 동부 역병의 땅으로 보내달라는 편지를 받았습니다. 편지는 그곳에 주둔하고 있는 드루이드 중 한 명이 보낸 것입니다. 그들은 \'Rayne\'이라는 이름으로 가며, Light\'s Hope Chapel에서 그들을 찾습니다.",
    ["O"] = "동부 역병지대에 있는 빛의 희망 예배당에서 레인을 찾아가십시오.",
    ["T"] = "A Missive From Rayne",
  },
  [41102] = {
    ["D"] = "인사드립니다 $c. 당신이 다시 사업을 시작할 때가 된 것 같습니다.$B$BA 불모의 땅, Bael\'modan 주변의 Kex Blowmaster는 '그의 신뢰할 수 있는 파트너\'를 찾고 있다고 생각합니다. 그는 꽤 많은 돈을 벌 수 있는 기회가 있을 것이라고 약속합니다.",
    ["O"] = "불모의 땅의 바엘모단 근처에 있는 켁스 블로우마스터를 찾아가십시오.",
    ["T"] = "A Call From Blowmaster",
  },
  [41103] = {
    ["D"] = "안녕하세요 $c님, 좋은 하루 보내시길 바랍니다. 여러분께 전할 소식이 있습니다. 어떤 토르블 스파크스프로킷이 여러분의 도움을 요청하고 있습니다. 그는 자신의 과학적 노력에 대한 여러분의 귀중한 도움이 다시 한 번 필요하다고 언급했습니다. 바엘모단에서 그를 찾아가라.",
    ["O"] = "불모의 땅의 바엘모단 근처에 있는 토블 스파크스프로킷을 찾으십시오.",
    ["T"] = "A Call From Torble",
  },
  [41104] = {
    ["D"] = "안녕하세요 $c님, 당신의 파트너인 Kex Blowmaster가 다시 당신을 부르는 것 같습니다. 그는 모든 조각이 준비되어 있으며 그의 위대한 순간을 위해 당신이 거기에 있기를 원한다고 말했습니다. Bael\'modan의 불모지에서 그를 찾으십시오. 어쨌든 당신은 귀빈이니까요.",
    ["O"] = "바엘모단 근처에 있는 켁스 블로우마스터를 찾아가십시오.",
    ["T"] = "블로우마스터의 귀빈",
  },
  [41105] = {
    ["D"] = "아, 네, 안녕하세요 $c. 우리는 당신에게 또 다른 편지를 가지고 있습니다. 보아하니, 자네는 불모의 땅에서 이루어진 몇몇 연구의 결론에 중요한 역할을 한 것 같네. 당신의 친구인 토블 스파크스프로킷이 그의 연구의 절정에 명예의 손님으로 당신을 초대합니다! 기다리게 하지 않는 게 낫겠지? 바엘모단 근처에서 그를 찾을 수 있을 거야.",
    ["O"] = "불모의 땅의 바엘모단 근처에 있는 토블 스파크스프로킷을 찾으십시오.",
    ["T"] = "Sparksprocket\'s Guest of Honor",
  },
  [41106] = {
    ["D"] = "펠이 흙 속에 있다면, 그건 악마들이 뭔가를 꾸미고 있다는 뜻이야. 초토화된 땅 근처에 도착할 때까지 길을 따라 여행하십시오. 이곳은 하이잘 산 전투의 장소 중 하나였습니다.$B$B 사악하고 추악한 악마군주 아키몬드가 직접 도착하여 그곳에 있던 모든 것을 파괴했습니다! 악마는 오늘날까지도 하이잘에 남아 있습니다.$B$B 제가 이곳에 도착했을 때, 악마를 조사하고 있는 젊고 예쁜 붉은 용을 만났습니다. 그녀를 찾아라!",
    ["O"] = "멜라나스트라자를 찾아 상황을 보고하십시오.",
    ["T"] = "Find Melanastrasza",
  },
  [41107] = {
    ["D"] = "피의 반지에는 영광이 있습니다. 얼라이언스의 용사에게 도전하면 호드의 영광을 얻게 될 것입니다. 그곳이야말로 아제로스의 진정한 영웅들을 만날 수 있는 곳입니다.$B$B당신의 역할을 거부하고 자신과 호드에게 영광을 가져다주십시오.",
    ["O"] = "전장 밖에 있는 호드 전쟁인도자에게 명예의 징표 15개를 가져오십시오.",
    ["T"] = "Honor in Blood Ring",
  },
  [41108] = {
    ["D"] = "거기 있니, 환호하는 관중들이 너의 이름을 부르는 게 느껴지니? 블러드 링에서 찾을 수 있는 명예의 영광은 누구에게도 뒤지지 않습니다. 얼라이언스의 용사들이 호드의 용사들과 맞서 싸우고, 거기서 우리가 우월하다는 것을 증명할 수 있습니다.$B$B얼라이언스의 이름으로 당신의 역할을 하지 마십시오.",
    ["O"] = "전장 밖에 있는 얼라이언스 준장에게 명예의 징표 15개를 가져오십시오.",
    ["T"] = "Honor in Blood Ring",
  },
  [41109] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Honor in Blood Ring",
  },
  [41110] = {
    ["D"] = "당신은 적을 정복하기 위해, 당신의 힘의 맹공격 전에 그들이 무너지는 것을 볼 수 있습니까? 그것이 사실이라고 생각한다면 블러드 링에서 영광을 찾고 승리를 확보하십시오. 그래야만 너는 이름을 알리기 시작할 거야.",
    ["O"] = "블러드 링에서 전투에서 승리하고 스트랭글쏜 베일의 구루바시 투기장에 있는 그렌소에게 보고하십시오.",
    ["T"] = "Victory in Blood Ring",
  },
  [41111] = {
    ["D"] = "지난 하이잘 전투에서 드림스틸 버클의 제조법이 고안되었습니다. 드루이드와 파수꾼에게 에메랄드 드림의 마법 속성을 부여하는 데 사용되었습니다.$B$당신이 원하는 패턴이라면, 꿈의 조각으로 교환할 수 있습니다. 우리는 항상 하이잘에서 도움을 주신 분들에게 보답하려고 합니다.",
    ["O"] = "하이잘의 노르다나르에서 에반딜 밤바람을 얻기 위해 밝은 꿈의 파편 50개를 모으십시오.",
    ["T"] = "Plans: Dreamsteel Belt Buckle",
  },
  [41112] = {
    ["D"] = "저는 너무 오랫동안 이 끔찍한 연구에 몰두해 왔습니다. 모란나도 나를 편하게 해주지 않아. 그의 책 없이 어떻게든 우르의 비밀을 밝혀내야 한다는 건 알지만, 어떻게 - 불길 속에서 어떻게 그런 일을 할 수 있단 말인가?$B$B호드의 포세이큰이 실버레인 성채에서 그 책을 찾았다고 하던데, 이 책이 우리에게 영원히 사라질지도 모른다는 두려움이 든다. 하지만 아직 희망이 있습니다. 셰이드모어 여관에는 길니아스 시의 벽을 뛰어넘어 탈출했다고 주장하는 소녀가 있었습니다. 내 의심은 제쳐두고, 그녀는 실제로 나에게 유용한 정보를 팔았다. 길니아스 시티에 있는 도서관에 우르의 책(Book of Ur.$B$BI)이 소장되어 있을 수도 있겠네요.",
    ["O"] = "길니아스 시의 도서관에서 우르의 책 : 2권을 회수하고 에단 레이븐크로프트에게 돌아가십시오.",
    ["T"] = "Ravencroft\'s Ambition",
  },
  [41113] = {
    ["D"] = "사장님께 질문하는 건 싫어하지만, 사장님이 정신을 잃기 시작한 것 같아요. 우린 도둑이 되어야 하는데, 돈, 보물, 도둑질, 약탈, 약탈의 기쁨과 흥분은 어디로 갔을까?$B$BI는 블랙쏜을 설득해서 나와 다른 강도들이 도시를 습격하게 할 수는 없지만, 너에게는 조금 더 여유가 있어. 길니아스 시의 도서관으로 가서 미아 그레이메인의 초상화를 훔치기만 하면 돼. 전리품을 나눠 갖겠습니다.",
    ["O"] = "길니아스 시의 도서관에서 그림을 훔쳐 길니아스의 블랙쏜 캠프에 있는 루크 아가만드에게 돌아가십시오.",
    ["T"] = "A Royal Heist",
  },
  [41114] = {
    ["D"] = "저기요, 마법사여. 그대는 테라모어에게 자신을 증명했고, 나는 무언가 절실히 여쭤봐야 할 것이 있다.$B$B롱 전, 쿨 티란 하이드로맨서가 길니아스에서 상당한 시간을 보내며 도시 내의 하이드로맨시에 대한 두 번째 원고를 남겼다. 그들의 서재에 로그인된 이후로, 그것은 휴면 상태에 놓여 있었다. 그곳에는 반란과 반란에 대한 이야기가 있었습니다. 우리의 적들이 우리의 가장 강력한 마법의 비밀을 알아내기 전에 이 도시를 용감하게 떠나 원고를 되찾아오길 부탁드려야겠어.",
    ["O"] = "더스왈로우 습지의 테라모어 섬에 있는 마구스 할리스터의 하이드로맨시 II에 대한 원고를 회수하십시오.",
    ["T"] = "Manuscript on Hydromancy II",
  },
  [41115] = {
    ["D"] = "잘 들어, 꼬마야. 당신이 누구인지, 얼마나 많은 환상적이고 마법 같은 여행을 했는지는 신경 쓰지 않습니다. 선술집에 있는 그 모든 젊은이들과 아가씨들에게, 만약 당신이 칭찬을 찾고 있다면\' 말해라. 나는 이 주변의 시스템을 윤활하는 오일에 신경을 씁니다. 무슨 말인지 알겠지\'?$B$B카르텔, 우리는 일상 활동을 조직하고 운영하기 위해 금이 필요합니다. 그리고 항상 해야 할 일들이 있습니다.\', 그것은 마치 삶의 사실처럼, 아시죠? 그렇게... 당신은 우리에게 자금을 지원하고 우리는 주목합니다. 어쩌면 가끔씩 슬개골을 부러뜨릴 수도 있고, 우리는 다른 길을 볼 수 있습니다. 아마.",
    ["O"] = "전리품 베이의 클레망스 카운터에게 골드 10개를 가져오세요.",
    ["T"] = "Cartel Gold Donations",
  },
  [41117] = {
    ["D"] = "거기 있잖아, 마법사!$B$B너는 나에게 잘해줬고, 우리 마법사들은 서로를 보살펴야 해. 또 한 가지 부탁을 드려야겠다. 이번에는 좀 더 개인적인 것입니다. 나는 얼마 동안 아탈하카르의 신전을 연구하고 있었고, 제프에크의 서판에 대한 수수께끼를 들었다. 전설에 따르면, 이곳 늪지에 있는 사원을 만든 위대한 트롤 장군의 이야기를 들려준다고 합니다.$B$B어쨌든 그런 건 없어요. 더 중요한 것은 돌 속에 깃든 마법입니다. 이 태블릿을 복구해 주셨으면 합니다. 그것은 피의 방 근처, 사원 내에서 Kazkaz the Unholy 노래를 부르며 개최됩니다. 찾아서 내게 가져와.",
    ["O"] = "스토나드의 툴타조르를 위해 제펙의 서판을 모으십시오.",
    ["T"] = "The Tablet of Zef\'ek",
  },
  [41118] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Tokens of Blood",
  },
  [41119] = {
    ["D"] = "투기장에서 찾을 수 있는 영광에 걸맞은 명성의 무기를 만들고 싶으신가요? 나는 당신을 위한 무기를 가지고 있습니다.$B$B화려한 혈석 단검은 피를 희생하는 고대 단검인 구루바시에서 유래했다고 합니다. 관심이 있다면 알려주세요.",
    ["O"] = "스트랭글쏜 베일의 구루바시 투기장에 있는 브래들리 스틸에게 피의 증표 50개를 가져오세요.",
    ["T"] = "Plans: Ornate Bloodstone Dagger",
  },
  [41120] = {
    ["D"] = "그래, 얘야! 전설의 새벽석 광석에 대해 들어보셨나요? 그것은 서사적 인 비율의 이야기입니다! 2차 대전쟁 동안 용감한 성기사들을 위해 갑옷을 제작하는 데 사용되었습니다. 그 날들은 정말로 영광스러운 날들이었습니다!$B$BBut 제가 너에게 말하자, 그것은 희귀한 발견입니다, 그것은! 이 넓은 세상에서 파낼 수 있는 곳은 단 한 곳, 길니아스 시티 지하에 숨겨진 광산입니다. 그래, 저 아래에는 저주나 뭔가, 이 귀중한 광석을 수면 위로 끌어올린 수수께끼의 무언가가 있어. 그리고 내 아버지의 턱수염을 보니, 나는 그 진짜 정체를 알고 싶지 않을 거라고 생각해.$B그렇겠지만, 그레이메인 관문은 다시 한 번 열렸고, 길니아스의 정치적 혼란으로 인해 그 광산은 버려진 것 같네. 그래서 Undermine에서 고객을 위해 수집하려고 생각하고 있습니다. 저를 위해 돈돌 광석 열두 덩어리를 손에 넣을 수 있다면, 수익의 일부를 당신과 나누겠습니다. 자, 너희는 무엇을 말하느냐? 거래가 있나요?",
    ["O"] = "새벽석 광석 12개를 부티 베이의 쿠르넨 맹세로 가져오십시오. 광석은 길니아스의 던스톤 광산에서만 찾을 수 있습니다.",
    ["T"] = "Legend of Dawnstone",
  },
  [41121] = {
    ["D"] = "저는 길니아스의 파이어우드 경입니다. 이미 들으셨겠지만, 반란군이 그레이메인 벽을 장악했고, 이제 그 벽이 활짝 열려 우리 왕국에 새로운 장을 열라고 손짓하고 있습니다. 나는 바로 이 반란군에 의해 스톰윈드에게 우리의 대의를 지지해 달라고 간청하기 위해 이곳에 파견되었다.$B$B, 이 긴급한 문제들 속에서, 나는 겸손하게 당신의 도움을 청해야 할 호의가 있다. 그레이메인 궁정이 많은 손님을 접대하는 동안, 이시덴 페레놀드라는 남자가 우리 전당을 빛냈다. 많은 이들이 알터랙의 왕좌를 계승할 정당한 후계자로 존경하는 이 인물이 지원을 아끼지 않는다면 얼라이언스에 헤아릴 수 없는 가치가 될 수 있을 것이다.$B$B내 귀에는 할로우들이 그를 무시무시한 드라이록 구덩이의 경계 안에 포로로 가두고 있을지도 모른다는 생각이 들었다. 그곳을 찾아 나서시고, 이 귀한 손님에 관한 정보를 발견하시면 주저하지 마시고 제게 돌려주시기를 바랍니다.",
    ["O"] = "Isiden Perenolde에 대한 정보를 찾으십시오. 소문에 의하면 그는 길니아스의 드라이록 구덩이에 포로로 잡혀 있다고 한다.",
    ["T"] = "Legacy of Perenolde",
  },
  [41122] = {
    ["D"] = "여기 들어봐, $c! 지금 당장 당신의 도움이 필요한 정말 긴급하고 심각한 문제가 있습니다!$B$B길니아스인들이 가서 다시 한 번 문을 열어 우리에게 많은 문제를 일으켰습니다. 날려버리세요! 이제 그들의 해안 포대가 우리 수송선에 포탄을 쏘고 있으니, 언더시티와의 교역은 정말 고통스러워집니다!$B$BI는 당신이 포병대 라일슨을 돌봐야 합니다. 그는 프라이시어 요새에 총을 쏘는 악당이고, 폭발한 대포를 지휘하는 사람입니다. 그리고 그의 부하들도 잊지 마세요 - 그들 모두를 처리하세요!$B$B그를 저 너머로 보낸 후에 제게 다시 연락드리겠습니다. 우리에겐 지체할 시간이 없어.",
    ["O"] = "글리네아스 동부의 프라이시어 요새에서 포병 라일슨과 그레이메인 보호자 열 명을 처치하십시오.",
    ["T"] = "Guns of Gilneas",
  },
  [41123] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Donations to Vizlow",
  },
  [41126] = {
    ["D"] = "검은무쇠는 심해에 풍부하긴 하지만, 형제단 사이에서는 여전히 귀중한 상품입니다. 라그나로스의 신성한 무기와 무장은 다크 아이언을 선호합니다. 우리는 또한 당신이 그것을 제련할 수 있는 기술을 가지고 있다면 막대 형태의 검은쇠를 받아들입니다.$B$B또는 당신이 제공하는 모든 검은철 주괴는 형제단의 호의를 얻을 것입니다.",
    ["O"] = "음산한 술꾼의 록토스 다크바겐커에게 검은철 막대를 가져오십시오.",
    ["T"] = "Favor Amongst the Brotherhood, Dark Iron Bar",
  },
  [41127] = {
    ["D"] = "우리의 굳건한 드워프 동맹들이 최근 돌발톱 산맥에 오래된 3차 전쟁 전초기지를 정착시켰습니다. 그들의 지도자는 나의 오랜 친구인 화이트피크다. 얼라이언스를 위해 돌발톱을 재정착시키는 데 도움을 주시면 고맙게 생각하겠네요.$B$B제 기억이 맞다면 전초기지는 바엘 하르둘이라고 불립니다. 이곳을 찾으려면 탈론딥 패스(Talondeep Pass)를 통과한 다음 남쪽으로 산속으로 들어가야 합니다. 전초기지로 가는 비밀 길이 있습니다.$B$BP가 화이트피크를 찾는다면 그에게 안부를 전해주세요.",
    ["O"] = "바엘 하르둘의 산기슭에 있는 화이트피크 탐험가에게 보고하십시오. 브램블쏜 패스(Bramblethorn Pass) 근처의 남쪽 윈드시어 크랙(Windshear Crag)에 위치해 있습니다.",
    ["T"] = "Dwarves of Bael Hardul",
  },
  [41128] = {
    ["D"] = "Bright Dream Shards의 변형 과정은 언제든지 되돌릴 수 있으며, 훨씬 더 강력한 재료를 더 약한 부품으로 되돌릴 수 있습니다. 만약 당신이 나에게 어떤 조화도 되돌리기를 원한다면, 나와 이야기하라, 그러면 내가 그렇게 할 것이다.",
    ["O"] = "하이잘의 노르다나르에서 란토 탈론문을 위한 밝은 꿈의 조각 1개를 모으십시오.",
    ["T"] = "Shard De-Harmonization",
  },
  [41129] = {
    ["D"] = "당신이 경쟁에서 두각을 나타내고 싶다면, 제가 바로 당신을 위해 준비할 수 있습니다. 얼마 전, 나는 강력한 힘이 깃든 다소 화려한 버클 패턴을 디자인했습니다.$B$B투기장에서 전투를 하는 사람들에게 유용한 아이템이 될 수 있습니다.",
    ["O"] = "스트랭글쏜 베일의 구루바시 투기장에 있는 브래들리 스틸에게 피의 증표 25개를 가져오세요.",
    ["T"] = "Plans: Bloody Belt Buckle",
  },
  [41130] = {
    ["D"] = "방금 당신에게 보내는 편지를 받았습니다. 현지인 중 한 명이 당신을 잘 알고 있으며 그들을 만나기를 요청했습니다. 당신의 날카로운 조준과 용기에 다시 한 번 축하를 보냅니다. 당신은 분명 얼라이언스를 위해 잘 봉사할 운명을 타고났습니다. 늙은 요나가 고령으로 인해 참을성이 없어졌지만, 당신이 그것을 언급하는 것을 그가 들키지 않게 하십시오.",
    ["O"] = "가죽 편지를 읽고 노스셔 수도원 뒤에 있는 늙은 조나와 대화하십시오.",
    ["T"] = "Leather Letter",
  },
  [41131] = {
    ["D"] = "할아버지는 제게 헌터가 된다는 것의 의미에 대한 이야기를 들려주곤 하셨습니다. 어쨌든, 우리 나라의 다른 여러 인종들에게는 그것이 매우 다른 것 같습니다. 인간인 우리에게는 자연 그 자체에 적응하는 것, 즉 자연을 존중하는 도구로 사용하는 것입니다. 우리 조상들은 야생마, 소, 심지어 가장 사나운 배회자까지 길들여 우리의 신뢰할 수 있는 동반자로 만들었습니다. 이 인간의 손은 땅을 다양한 모양으로 빚을 수 있으며, 우리의 생존력을 형성하는 것은 우리의 적응 능력입니다.$B$BI는 당신이 Stonefield 농장을 방문하고 멧돼지 중 하나를 길들여야 합니다. 멧돼지는 강하고 내구성이 강하며 무서운 적이자 훌륭한 동반자가 될 수 있습니다.",
    ["O"] = "길들이는 막대를 사용하여 돌엄니 멧돼지를 길들이십시오. 기술을 연습한 다음, 길들이기 막대를 골드셔의 데이지 윈드헬름에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [41132] = {
    ["D"] = "스톤 케언 호수에서 물놀이를 즐기던 때가 그리울 때가 많지만, 요즘에는 야생동물, 섬뜩한 놀, 끈적끈적한 머록, 디피아스의 어리석은 도적들로 가득 찼습니다. 오, 글쎄요, 평화로운 시절을 한탄할 이유는 없습니다, 왜냐하면 평화로운 시기는 분명히 곧 돌아올 것이기 때문입니다.$B$B벌목 캠프를 향해 동쪽으로 가면 그 외곽 근처에서 프라울러를 찾을 수 있을 것입니다. 길들여진 멧돼지에 비해 숲의 이 야생 생물을 길들이는 데 더 어려울 수 있습니다. 비록 무서울 수 있지만, 일단 자신의 두려움을 극복하고 나면 더 좋은 동반자가 없을 것입니다. 왜냐하면 루핀 종족은 주인과 유대감을 형성할 가능성이 매우 높기 때문이며, 그 유대감은 아마도 남은 생애 동안 지속될 것이다.",
    ["O"] = "길들이는 막대를 사용해 프라울러를 길들입니다. 기술을 연습한 다음, 길들이기 막대를 골드셔의 데이지 윈드헬름에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [41133] = {
    ["D"] = "새끼곰을 마주했을 때, 그 순수함과 귀여움에 무관심할 수는 없습니다. 그들은 어리음에도 불구하고 무시무시한 생물이며 위협을 감지하면 공격적으로 변할 가능성이 높습니다. 이 짐승 중 하나를 길들이는 것은 쉬운 일이 아닙니다. 그러나 그렇게 함으로써 영원히 당신 곁에 있을 흔들리지 않는 동반자를 얻게 될 것입니다. 이 곰들은 쉽게 겁을 주겠지만, 일단 익숙해지면 매우 귀여워질 수도 있습니다.$B$B그들을 찾으려면 한 번 더 벌목 캠프 근처로 가십시오. 아, 그리고 아조라의 탑을 조심하세요—그 안에 있는 사람은 그의 로커에서 약간 벗어난 것처럼 보이며, 노움 조수들에게 호감을 느낍니다. 당신이 제정신을 소중히 여긴다면 피하십시오.",
    ["O"] = "길들이는 막대를 사용해 어린 숲곰을 길들이세요. 기술을 연습한 다음, 길들이기 막대를 골드셔의 데이지 윈드헬름에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [41134] = {
    ["D"] = "이제 원하는 모든 종류의 짐승을 길들일 수 있지만, 그건 한 마리와 유대감을 형성하는 시작일 뿐입니다. 그러기 위해서는 새로운 아군을 훈련시키는 요령을 배워야 합니다. 걱정하지 마, 너를 도와줄 수 있는 사람만 알아, 마벤. 그는 스톰윈드의 공원에 살고 있지만, 당신에게 요령을 가르쳐 주기 위해 팔과 다리를 요구할 것입니다.$B$B그의 마븐 동료는 분명히 뛰어난 야수 조련사로, 네싱워리에게 깊은 인상을 남겼습니다. 나도 그게 누군지는 모르겠지만.",
    ["O"] = "스톰윈드 도시 공원에서 조련사 마븐과 대화하십시오.",
    ["T"] = "Training the Beast",
  },
  [41135] = {
    ["D"] = "저는 이 태블릿을 당신에게 전달하는 임무를 맡았습니다. 골칫거리 흑마법사 나르톡만으로는 충분하지 않다는 듯, 또 다른 트롤이 시험의 계곡으로 내려왔습니다. 그는 현지 부족의 야심 찬 흑마법사를 가르치기 위해 이곳에 왔다고 말하며 자신의 방법이 진짜라고 주장합니다. $B$B어쨌든, 저는 호기심을 좋아하거나 불필요한 위험을 감수하는 사람이 된 적이 없습니다. 나는 단순히 문제를 피하고 갈등을 피하고 싶은데, 특히 펠과 같은 위험한 것에 관해서는 더욱 그렇습니다. 방심하지 않고 안전하게 지내세요.",
    ["O"] = "오염된 서판을 읽고 시련의 계곡에 있는 소굴 안에 있는 진자시와 대화하십시오.",
    ["T"] = "Tainted Tablet",
  },
  [41136] = {
    ["D"] = "네, 맞습니다, 대마법사 반돌은 정말 키린 토의 가장 위대한 인물 중 한 명입니다. 그는 메디브의 소중한 친구였어, 네가 그런 걸 믿을 수 있다면. 누군가는 메디브에게 진정한 친구가 없었다고 주장할 수도 있겠지만, $B$BAlas, 나는 당신에게 큰 도움이 되지 못할까 봐 두렵습니다. 달라란이 아키몬드의 손에 황폐화된 후, 반돌은 큰 피해를 입었습니다. 그는 회복하는 데 많은 시간을 보냈고 결국 우리 시대의 가장 뛰어난 마법사 중 한 명으로 은퇴했습니다.$B$BI는 그가 테라모어나 그 주변에 정착하고 싶다는 열망을 표현했던 것을 기억하는 것 같습니다. 그가 아직 살아 있다면, 도시 자체에서 그를 찾는 것이 좋습니다. 우리 제자 중 한 명인 마구스 할리스터가 그의 행방을 알 수 있을지도 몰라.",
    ["O"] = "테라모어의 마구스 할리스터에게 반돌의 행방을 물어보세요.",
    ["T"] = "The Key to Karazhan IV",
  },
  [41137] = {
    ["D"] = "<마구스 핼리스터는 두꺼운 책의 페이지를 조심스럽게 훑어보며, 수십 년간의 연구와 경험을 말해주는 듯한 강렬한 눈으로 모든 줄을 훑어봅니다. 몇 분 동안 부지런히 찾은 후, 그는 마침내 쓴웃음을 지으며 당신을 올려다봅니다.>$B$BAh, 그렇습니다. 반돌. 그는 약 4년 전에 이곳 테라모어에 있었습니다. 사실 제이나 부인을 방문했다. 그러나 그는 그 도시에 오래 머물지 않았다. 그와 같은 늙은이에게는 너무 번잡하다고 생각했겠지.$B$B우리 기록에 따르면, 반돌은 방문 후 얼마 지나지 않아 작은 배를 구입했다. 믿을 수 있다면 필수 물품, 음식, 심지어 씨앗까지 가득 싣습니다. 그는 더 조용한 삶을 찾아 남쪽으로 항해를 떠났을 것입니다. 그를 찾으려면 해안선이 가장 좋은 선택이 될 것입니다.",
    ["O"] = "반돌을 찾아라. 그는 테라모어 남쪽, 칼림도르 동쪽 해안 어딘가에 살고 있습니다.",
    ["T"] = "The Key to Karazhan V",
  },
  [41138] = {
    ["D"] = "금고가 처음 열렸을 때, 그곳은 가장 위험한 죄수들을 수용하고, 마법 존재와 정신 이상자를 모두 격리하는 데 사용되었고, 우리는 룬 구조물을 사용하여 복도를 순찰했습니다!$B$B지금 룬 구조물은 금고 내의 강렬한 마법으로 인해 타락하여 파괴해야 합니다. 그들의 강력한 손목 보호구가 그것들을 온전히 유지하는 것입니다.  그리고 그들은 복구되어야 합니다! 나는 이 손목 보호구에 정확히 무엇이 잘못되었는지 시험해 볼 계획이 있어.$B$B스톰윈드 금고에서 그것들을 찾아서 처치하고 나에게 족쇄 한 쌍을 가져다 주면, 그 일에 대한 보상을 받을 수 있도록 할 거야.",
    ["O"] = "스톰윈드 금고에서 룬 구조물을 처치하여 룬 족쇄 2개를 획득하고 콜리 스팀하트에게 돌려줍니다.",
    ["T"] = "Recovering Vault Shackles",
  },
  [41139] = {
    ["D"] = "수년 전, 스톰윈드의 마법사들이 엄청난 양의 마법 에너지를 담고 있는 거대한 수정을 발견했습니다. 우리는 이 수정을 아크티라스라고 명명했고, 그것이 방출하는 불안정한 마법으로 인해 여러 차례 사고를 겪은 후 스톰윈드 금고 깊숙이 숨겨두었습니다.$B$B우리가 이 수정을 알았을까, 아크\'티라스는 자신만의 생각을 가지고 있었다.$B$BIt는 경비병들을 미치게 만들었고, 스톰윈드 금고를 광기의 회랑으로 만들어 버렸다. 우리의 마법은 지금 당장은 수정을 막기에 충분하지만, 그것은 파괴되어야 하고, 영원히 파괴되어야 합니다.$B$B스톰윈드 금고에 들어가 이 광기를 끝내십시오.",
    ["O"] = "스톰윈드 금고 깊숙한 곳으로 들어가 아크티라스를 찾아 처치하십시오. 완료되면 페핀 에인스워스에게 돌아가세요.",
    ["T"] = "Ending Arc\'Tiras",
  },
  [41140] = {
    ["D"] = "저기 있는 신드리 형은 엄마에게 공허한 약속을 함으로써 나를 한 단계 끌어올릴 수 있다고 생각해. 그는 내가 더 나은 대장장이라는 것을 잘 알고 있습니다. 잠깐만요, 형제여, 그리핀 보금자리에서 세울 수 있는 무기를 만들어 드릴게요! 그거 좀 도와줄게, stranger.$B$B너 스컬크 록에 있는 동굴 알아? 광산에는 여전히 많은 o\' 미스릴이 있지만 올레 냄새나는 미스릴은 필요하지 않습니다 - 아니요, 에칭된 미스릴이 필요합니다! 그곳을 배회하는 그 슬러지 벌레들은 주변에 있는 모든 광석 파편을 흡수하지만, 그들의 산성은 그것을 완전히 파괴할 만큼 강하지 않습니다. 만약 너희가 그것을 녹인다면, 그것은 믿을 수 없을 정도로 튼튼해진다!$B$BSindri는 너희에게 먼지가 쌓이고 딱딱한 책에서 읽었다고 말할지도 모르지만, 너희는 나의 조상들이 망치를 휘두르기 전에 책을 읽고 있었다고 생각하는가? 네 엉덩이를 걸 수 있잖아, 그놈들은 안 그랬어!",
    ["O"] = "에어리 피크의 브록 썬더포지에서 새로운 창조물을 얻기 위해 에칭된 미스릴 조각 15개를 모으십시오.",
    ["T"] = "Proving A Point",
  },
  [41141] = {
    ["D"] = "당신이 브록과 무슨 얘기를 하는지 들었습니다. 그의 짖음으로는 거의 불가능하며, 당신은 자신의 창의적인 생각조차 들을 수 없습니다! 그는 내가 아마추어 대장장이라고 말했을지도 모르지만, 그것은 진실에서 멀어질 수 없습니다! 우리 와일드해머 드워프들 중에서도 그보다 더 나은 사람은 없을 거야 - 물론이지, 우리의 사랑하는 엄마 말고는 말이야.$B$BIt 말이야, 말이야. 나는 어머니에게 단번에 증명할 수 있는 무기를 선물하고, 감정적 변덕에 따라 무기를 만들고 전통, 기술, 그리고 무엇보다도 계급을 무시하는 그 허풍쟁이에게 시간을 낭비하지 않도록 할 생각이다! 그는 오지 브론즈비어드 마을에서 사는 게 더 나을 거야, 내게 물어본다면.$B$B당신이 그를 도와줬으니까, 나도 도와주는 게 당연하겠지. 최근에 여행하는 상인들로부터 구입한 책들은 자연의 마법에 의해 창조된 돌로 된 거인들에 대해 묘사하고 있다. 그들의 몸은 에너지가 넘치는 미네랄로 가득 차 있어 내 무기에 이상적입니다! 북부 페랄라스의 울창한 숲은 그들이 집이라고 부르는 곳입니다. 놈들의 몸에서 꽤 많은 표본을 좀 가져와주세요.",
    ["O"] = "신드리 썬더포지가 창조물을 만들기 위해 산악 거인의 표본이 필요합니다. 그는 페랄라스에 살고 있는 사람들을 구체적으로 언급했다.",
    ["T"] = "I\'ve Read It In A Book Once",
  },
  [41142] = {
    ["D"] = "나는 나를 사랑하지만, 이런 아이들을 볼 때 망치로 그들의 머리를 때려눕힐 수 있으면 좋겠다. 그들이 말다툼을 멈출 수만 있다면, 그들은 훨씬 더 많은 것을 성취할 수 있을 것이다.$B$BI\'m는 그들을 설탕 코팅할 아가씨가 아니야, 아마 그들의 아버지가 그랬을지도 모르지만, 남자에 대한 실망은 오래 전에 사라졌어. 우리는 우리만의 무기를 만들 것이고, 그 둘은 진짜 드워프 대장장이가 어떤 모습인지 상기시켜줄 것이다. 그들은 옳은 길을 가고 있었지만 슬프게도 시력이 부족합니다. 우리는 그들의 두 가지 아이디어를 결합할 것입니다.$B$B우리의 모험가 친구들은 가장 정신이 번쩍 드는 생물에 대한 가장 거친 이야기를 들려줍니다. 데솔라스(Desolace)에 있는 마라우돈(Maraudon)의 하얀 협곡에는 순수한 대리석 돌로 만들어진 거대한 산사태가 살고 있습니다. 소문에 의하면 불타는 대초원의 헤이트포지 채석장 깊숙한 곳에서, 산성 웅덩이가 너무나도 강력해서 그것에서 그 존재가 나타났다고 합니다!$B$BTe smith 정말 강력한 무기야, 그 둘의 몸 조각을 가져와.",
    ["O"] = "Maraudon 깊은 곳에서 산사태의 심장을 얻고, Hateforge 채석장에서 부식의 정수를 Aerie Peak의 Frig Thunderforge로 얻으십시오.",
    ["T"] = "Why Not Both?",
  },
  [41143] = {
    ["D"] = "좋아, 무기는 준비됐어. 얼굴에 미소를 머금은 채 그들을 보세요, 파! 대장장이는 자부심을 가질 수 있지만, 겸손함을 유지하는 것도 똑같이 중요합니다. 그것이 그들이 이제 배울 교훈입니다.$B$BJust 남아서 강의를 보세요, 그것은 폭발이 될 것입니다.",
    ["O"] = "썬더포지 강의를 목격하십시오.",
    ["T"] = "Thunderforge Mastery",
  },
  [41144] = {
    ["D"] = "우리 와일드해머들이 항상 이 야생의 땅에 있었던 건 아니야. 우린 우리의 아름다운 형제들인 브론즈비어드들처럼 지하에서 살았어. 나는 우리의 위대한 도시인 그림 바톨을 본 적이 없지만, 내 할아버지 베모스가 난로 앞에서 그것에 대한 이야기를 들려줬어.$B$B과거의 와일드해머가 지금의 와일드해머와 같다고 말할 수 없어, 단지 다를 뿐이야\'. 물론, 일부 전통이 이어받았지만, 우리는 또한 새로운 관습을 만들었고, 우리에게 더 적합하게\' 그리핀 라이더들.$B$B<도란은 당신을 위아래로 훑어보더니 잠시 머뭇거립니다.>$B$B그들에 대해 배우느라 열중했죠, 응? 이제, 제발 보여줘. $B$B영 와일드해머들은 나이가 들기 전에 깃털로 자신만의 머리 장식을 만들 준비가 되어 있습니다 - 통과 의례로, 당신이 원한다면. 너희들이 직접 만들고 싶다면, 내륙 지방을 배회하는 올빼미들의 깃털을 얻어라. 다른 색깔을 얻는 것을 잊지 마, 친구.",
    ["O"] = "내륙 지역의 오운비스트로부터 붉은 올빼미 깃털 10개, 검은 소유야수 깃털 10개, 갈색 오운비스트 깃털 10개를 모아 에어리 피크의 도란 스틸윙으로 이동하세요.",
    ["T"] = "Rite Of Passage",
  },
  [41145] = {
    ["D"] = "보통 꼬마 젊은이들은 자신의 가죽을 찾아 나서곤 했지만, 당신이 가죽을 벗기는 기술에 정통한지는 잘 모르겠습니다.\'.$B$B저와 함께 계단을 내려가는 절친한 친구 드락 스톤핸드, 그는 우리의 가죽 세공인입니다, 그의 교활한 손에서 나오는 것보다 더 좋은 일을 찾을 수 없을 것입니다.$B$B도란이 당신에게 보낸 그의 일,  올레 춤은 아직도 내게 빚을 졌어, 너 같은 모험가를 언제든지 도와줄 거야.",
    ["O"] = "에어리 피크의 드락 스톤핸드와 머리 장식에 대해 이야기하십시오.",
    ["T"] = "A Proper Framing",
  },
  [41146] = {
    ["D"] = "도란이 너를 보냈지, 응? 글쎄요, 그는 친한 친구입니다. 그리고 그는 내가 우리 풋내기들처럼 깃털 달린 머리 장식을 도와주기를 원하지?$B$B<드라크는 잠시 침묵한다.>$B$너희가 와일드해머 방식으로 하고 싶다면, 가죽은 너 스스로 구해야 해, 그렇지 않으면 진짜가 아니겠지, 그렇지? 여기 거래가 있습니다 - 저에게 15개의 실버메인 가죽을 사주시면 제가 가진 가장 좋은 가죽 중 하나로 프라민을 만들어 드리겠습니다.$B$BWhat? 도란이 말했잖아, 내가 그에게 빚을 졌어? 걱정 마, 나는 도란을 위해 이 일을 하고 있지만, 그래도 모든 경험을 해야 하잖아, 알겠지? 우린 너나 그 누구에게도 설탕을 입히고 싶지 않아, 어?$B$B제레, 이 가죽을 벗긴 칼을 가져와, 많은 사람들이 말하는 것만큼 어렵지 않아, 고기와 조직에서 피부를 조심스럽게 잘라내기만 하면 돼. 너희 모험가들이 하는 모든 슬래싱을 통해, 나는 너희들이 곧 요령을 터득할 것이라고 확신한다. 그냥 자해하지 말아요, 쭈쭈!$B$B<Drakk가 낄낄거리며 너에게 가죽을 벗기는 칼을 건네줘.>",
    ["O"] = "은갈기 가죽 15개를 공중 봉우리의 드락 스톤핸드에게 가져오십시오.",
    ["T"] = "Every Step Of The Way",
  },
  [41147] = {
    ["D"] = "자, 이 프라민은 나의 더 훌륭한 작품 중 하나야, 그건 너의 부랑자야.$B$BI\'도란을 거의 10년 동안 알고 지냈어, 그는 좋은 친구야. 그의 마음은 옳은 곳에 있지만, 그의 아가씨가 세상을 떠난 이후로 그는 더 이상 예전 같지 않습니다. 이제 그는 과거의 이야기를 회상하며 멀어졌고 잃어버린 것 같습니다. 그런 그를 보다니\' 가슴이 찢어질 듯 아프다, 나는 너희에게 확신할 수 있다.$B$B너와 함께 프라민을 구해라\', 도란이 머리 장식을 완성하는 방법을 보여줄 것이다.$B$B<Drakk이 너에게 프레임을 건네주고 깊은 한숨을 내쉬며 너를 떠나보내>",
    ["O"] = "머리 장식을 가지고 위층에 있는 도란 스틸윙에게 가십시오.",
    ["T"] = "Clipped Wings",
  },
  [41148] = {
    ["D"] = "자, 자세히 보세요, 우리 와일드해머는 머리 장식에 깃털을 꿰매는 기술에 대한 특정 기술을 가지고 있습니다. 다른 곳에서는 배울 수 없습니다. 그들은 대대로 전해져 내려오고 있습니다...$B$B<당신은 도란이 머리 장식에 깃털을 꿰매는 것을 지켜봅니다. 그는 전보다 더 괴로워 보이지만, 프레임과 깃털 모두에 대해 매우 부지런하고 우아합니다.>$B$BAight, 이것이 진짜 Wildhammer 머리 장식이 만들어지는 방식입니다, 만약 당신이 풋내기였다면 이것을 첫 번째 그리핀 타기 수업에 가져갔을 것입니다. 그리핀과 유대감을 형성하는 동안 착용하는 것은 사춘기 Wildhammer의 인생에서 마법 같은 순간입니다. 아직도 어제 일처럼 생생하게 기억납니다. 그래, 어제처럼...$B$B<도란은 잠시 멈춰 서서 숨을 깊이 들이마신다.>$B$BI\'미안해, 친구. 나는 너희에게 이것이 전부라고 말했지만, 너희는 에어리 피크의 묘지에 있는 무덤에 머리 장식을 놓을 만큼 친절할 수 있겠는가? 그것은 룬 마크가 있는 나무들 사이에 있는 묘비로, 당신이 들어서자마자 오른쪽에 있습니다. $B$너희가 나에게 이런 일을 할 수 있다면, 이 올레 드워프는 영원히 너희에게 빚을 지게 될 것이다.",
    ["O"] = "에어리 피크의 무덤에 있는 도란의 묘비에 와일드해머 깃털 머리 장식을 놓습니다.",
    ["T"] = "For Her",
  },
  [41149] = {
    ["D"] = "<당신은 묘비를 자세히 살펴봅니다. 도란의 아들 둘린의 말이다. 당신은 그에게 돌아가서 그것에 대해 이야기하기로 결정했습니다.>",
    ["O"] = "도란 스틸윙과 머리 장식과 묘비에 대해 이야기하십시오.",
    ["T"] = "Fly High, Little Dulin",
  },
  [41150] = {
    ["D"] = "저는 여기서 꽤 큰 문제가 있습니다. 메인프레임의 잘못된 배치는 많은 Whirling Whizzbots를 혼란에 빠뜨렸습니다!$B$B그들이 지금 하는 일은 일을 하는 대신 정처 없이 돌아다니는 것입니다. 더 나쁜 것은 그들이 끊임없이 생산을 방해하고 있다는 것이고, 나는 문제를 해결하기 위해 내 뒤에서 Kizzcrack을 가지고 있습니다.$B$BDo 당신은 나에게 솔리드를 하고 Whirling Whizzbots에서 사라진 메인프레임을 수집할 수 있다고 생각하십니까? 내가 그것들을 볼 수 있다면, 아마도 내가 만든 모든 것을 파괴 할 필요가없는 해결책을 생각할 수 있습니다. 여섯이면 충분해.",
    ["O"] = "검은 재 석탄 구덩이 주변의 소용돌이치는 위즈봇으로부터 사라진 메인프레임 6개를 회수하여 Balnack Copperlight를 획득하세요.",
    ["T"] = "Defunct Mainframes",
  },
  [41151] = {
    ["D"] = "제 모든 창작물이 망가진 것 같습니다. 처음에는 정처 없이 떠돌아다니는 소용돌이치는 위즈봇이었지만, 이제는 내 배틀치킨입니다. 그들은 불과 몇 밤 전부터 미쳐 날뛰기 시작했습니다. 처음에는 명령을 무시하고 이제는 작업 환경에 큰 골칫거리가됩니다. 나는 처음에 야생 동물을 쫓아내기 위해 그들을 만들었는데, 이제는 그들이 가치있는 것보다 더 많은 문제를 일으키고 있습니다.$B$BThink 당신은 나에게 호의를 베풀고 배틀 치킨 중 일부를 제거 할 수 있습니까? 일단 그들이 줄어들면 나는 실제로 새로운 대체품에 대해 생각할 수 있을 것입니다.",
    ["O"] = "검은 재 석탄 구덩이 주변에서 건초철 전투닭 8마리를 처치하여 발낙 코퍼라이트를 획득하십시오.",
    ["T"] = "Haywire Havoc",
  },
  [41152] = {
    ["D"] = "이제 당신이 사라진 메인프레임을 되찾을 수 있게 되었으니, 당신에게 더 중요한 임무를 부탁드리겠습니다. 나의 가장 위대한 창조물, DV-500은 미쳐 버렸다. 내가 뭘 만들었든 간에, 그것은 이제 나에게 등을 돌리고 있는 것 같다.$B$BAs 나는 DV-500을 사랑하지만, 내가 더 사랑하는 것이 있다. Gold.$B$B고급 처리 장치는 저에게 큰 비용이 들었고, 그것이 미안한 수액을 보내고 용도를 변경하기 위해 목적 없이 방황하는 것을 보는 것은 저를 미치게 만듭니다! DV-500에서 처리 장치를 회수하여 즉시 가져와야 합니다. 나는 그가 여기 북쪽에서 성큼성큼 걸어가는 것을 마지막으로 봤어.",
    ["O"] = "DV-500에서 고급 처리 장치를 회수하여 블랙스톤 섬의 검은 재 석탄 구덩이에 있는 발낙 코퍼라이트에게 돌려주십시오.",
    ["T"] = "DV-500",
  },
  [41153] = {
    ["D"] = "너 저기, 꼬마야! 이 근처에서 완료해야 할 작업 지시서와 일정을 받았는데, 폭발한 잿빛 깃털이 자꾸 방해가 되고 있어. 결과가 필요하고 빠른 결과가 필요합니다. 내 친구들이 방해받지 않고 제대로 일할 수 있도록 이 주변의 버자드 개체군을 제거하십시오. 당신이 더 빨리 시행할수록 나는 이 과장된 시간표를 더 빨리 끝낼 수 있습니다.",
    ["O"] = "블랙스톤 섬의 검은 화산재 석탄 구덩이에서 포맨 파이프래치를 위해 잿빛 깃털 청소부 10명을 처치하십시오.",
    ["T"] = "Foreman Pipelatch",
  },
  [41154] = {
    ["D"] = "너! 뭐가 그냥 머리 없는 멀록처럼 돌아다니는 거야? 우리는 할당량보다 뒤처져 있고, 당신 같은 게으른 고블린들은 우리의 귀중한 잠재적 골드를 모두 깎아내려서 상황을 더 좋게 만들지 못할 것입니다! 듀로타 노동조합은 수익성 있는 뿌리로 돌아가지 않으면 스스로를 파멸로 몰아갈 것입니다.$B$B쿠익, 나가서 구덩이 주변에서 석탄을 모아 고블린들에게 좋은 본보기가 되십시오. 너무 오래 머무르지 마. 그렇지 않으면 내가 너를 조사하러 브루저를 보내겠어!",
    ["O"] = "검은 재 석탄 구덩이 주변의 석탄 더미에서 석탄 10개를 모아 감독관 키즈크랙에게 가져다주십시오.",
    ["T"] = "Pit-Iful Work",
  },
  [41155] = {
    ["D"] = "우리 고블린들은 우리의 노동을 가능한 한 쉽고 편안하게 만들기 위해 모든 종류의 기계와 장치를 사용하는 것으로 알려져 있습니다. 분쇄기의 독창적인 발명품을 생각해 보십시오! 사람이 운전하는 다른 어떤 차량도 기록적인 시간 내에 나무를 베지 못할 수 없습니다.$B$BBalnack Copperlight는 우리 작업 기계의 유지 보수를 담당하는 사람입니다. 이 엉망진창인 직장을 수습하느라 바쁜 와중에, 나는 밖에서 끊임없이 욕설을 하고 소리를 지르는 그의 말에 머리가 아팠다. 그와 대화하고 그가 가진 문제가 무엇이든 도와주십시오. 네가 어떻게 하든 상관없어, 그냥 닥치고 빨리 해!",
    ["O"] = "밖에 있는 발낙 코퍼라이트와 대화하십시오.",
    ["T"] = "The Robotics Expert",
  },
  [41156] = {
    ["D"] = "너무 앞서가지 마세요. 홉고블린과 당신을 구분하는 유일한 것은 작업 속도이며 그것조차도 개선의 여지가 많습니다. 더 많은 일을 끝내는 것보다 더 좋은 방법이 있을까요?$B$B그는 지역 독수리가 우리를 괴롭히고 작업 일정을 방해하고 있습니다. 구덩이에 빠진 감독 파이프래치가 이 문제를 처리하는 임무를 맡았지만, 다른 고블린들을 조금이라도 통제할 수 있는 고블린들조차 처음 마주한 문제에 당황하는 것 같습니다. 거기 가서 뭔가 할 수 있는 게 있는지 봐.",
    ["O"] = "바로 바깥에 있는 구덩이에 있는 Pipelatch 감독과 대화하십시오.",
    ["T"] = "Foreman\'s Blues",
  },
  [41157] = {
    ["D"] = "재고가 바닥나기 시작했습니다. 우리는 Durotar의 Sparkwater 항구에서 선적을 기다리고 있었지만 배는 남쪽 해안에서 알 수 없는 출처에 의해 난파되었습니다. 대부분의 선원들은 물고기 먹이가 되었지만, 선장과 그의 일등 항해사는 살아남아 현재 잔해를 관찰하고 있습니다.$B$BI 물품이 언제쯤 이곳에 도착할 수 있을지 알고 싶습니다. 나는 결과와 재정적 성장을 위해 여기에 있는 것이지, 의미론이나 공감을 위해 있는 것이 아니다. 이곳 남쪽 해안이 내려다보이는 절벽에 있는 Dazlon Brassdigger에게 가라앉은 물건을 어떻게 건질 수 있는지 물어보세요.",
    ["O"] = "검은 재 석탄 구덩이 남쪽에 있는 Dazlon Brassdigger가 그의 배의 잔해에 대해 더 자세히 알려줄 수 있습니다.",
    ["T"] = "Delayed Shipments",
  },
  [41158] = {
    ["D"] = "우리는 항해하면서 많은 무시무시한 생물들을 만났습니다. 멀록에서 나가까지, 상어에서 히드라까지. 하지만 개인적으로, 거대하고 날카로운 발톱을 가진 이 껍질로 뒤덮인 공포보다 더 전율을 주는 것은 없습니다! 그들을 보세요: 길고 구슬 같은 눈, 면도날처럼 날카로운 다리, 따개비로 덮인 껍질 - 으악!$B$B$n, 저기 내려가서 내 배를 침몰시키고 내 선원들을 잔치에 빠뜨린 대가로 그들이 무엇을 얻는지 보여줘!",
    ["O"] = "블랙스톤 섬의 남서쪽 해안에 있는 마크루라에게 복수하고 다즐론 브라스디거에게 보고하십시오.",
    ["T"] = "Revenge of the Deep",
  },
  [41159] = {
    ["D"] = "이게 무슨 재앙인지 조금이라도 알고 있나? 첫째, 내 배가 이 오지 섬에서 난파되었습니다. 두 번째로, 라날라를 제외한 모든 선원들이 익사했거나 저 아래에 있는 바닷가재들에게 잡아먹혔습니다. 그리고 세 번째로, 가장 중요한 것입니다! - 우리가 배를 탔을 때 나는 내 일지를 잃어버렸다!$B$B당신은 눅눅하고 낡은 일지가 가치가 없다고 생각할 수도 있지만, 이 책 안에는 이 섬의 어떤 상층부에도 갈 수 없는 것들이 있습니다. 그리고 나는 그것을 진심으로! Undermine!$B$B$n에 계신 부유한 할머니의 목숨을 걸고 맹세합니다. 당신이 저 아래에 있는 동안, Hangmans Plunder의 일지의 흔적을 찾아보세요. 찾으시면 좋은 코인으로 갚아주마!",
    ["O"] = "검은 재 석탄 구덩이 남쪽의 잔해에서 행맨 약탈자의 항해일지를 회수하여 Dazlon Brassdigger에게 가져다주십시오.",
    ["T"] = "Dirty Deeds Drowned Deep Below",
  },
  [41160] = {
    ["D"] = "그냥 보세요. 부서진 껍데기, 그 이상도 그 이하도 아니었다. Dazlon과 내가 이 수익성 있는 생활은 고사하고 우리 자신의 배를 살 수 있도록 얼마나 오래 일했는지 아십니까? 아마 아닐 거에요. 절대 그렇지 않습니다.$B$B있잖아요, 저는 그 배에서 꽤 많은 행운을 누렸어요. 여러 거래 및 기타 등에서 저장했습니다. 틀에 얽매이지 않는 관행. 어쨌든 바다의 여자에게는 평범하지 않은 것이 없습니다. 나는 이것을 위해 몇 달, 거의 일 년 동안 일했고 이제 - 모두 사라졌고 깊은 곳으로 가라앉았습니다.$B$BI 당신이 Dazlon의 잔해로 가고 있다고 들었습니다. 당신이 그것을 찾을 것이라는 희망은 없지만, 만약 당신이 저 아래 어디에서든 금화로 가득 찬 녹색 보관함을 발견하게 된다면 - 부탁드려요, 제발 제게 가져다 주세요.",
    ["O"] = "라날라의 가라앉은 보관함을 찾으십시오. 그것이 잔해에 있지 않다면, 아마도 마크루라가 가져갔을 것입니다. 나중에 검은 재 석탄 구덩이의 남쪽으로 가져와.",
    ["T"] = "Under The Sea",
  },
  [41161] = {
    ["D"] = "당신이 검은 재 석탄 구덩이에서 여기까지 왔을 때, 당신은 아마 그 크고 거대한 기계를 보았을 것입니다. Gazzik은 이것을 그의 걸작으로 생각합니다 - Supercutter 1500! 그것으로 우리는 어떤 파쇄기보다 더 빨리 이 섬을 수확했습니다. 정말 놀랍습니다. 안타깝게도 어떤 멍청이가 그걸 진흙탕 속으로 몰아넣는 것이 좋은 생각이라고 결정했습니다. 정말이지, 획기적인 일이지, 그 녀석을 잡아서 우리의 효율성을 그렇게까지 망쳐서 목을 졸라 죽일 수 있었으면 좋았을 텐데.$B$B<Fanzo는 한숨을 쉬며 관자놀이를 문지른다.>$B$BIt\'는 그렇게 오래되지 않았지만, 그날 누가 그것을 조종했는지 기억이 나지 않는다. 더욱이, 우리는 이렇게 과장된 작업 일정으로 인해 아직 피해를 평가할 수 없었습니다. 사고 현장에 가서 얼마나 심하게 손상되었는지 살펴보셨으면 합니다. 거기 있는 동안 Supercutter의 리모컨을 복구하면 오작동이 있는지 확인할 수 있습니다.",
    ["O"] = "슈퍼커터 1500 북쪽의 블랙애쉬 석탄 구덩이에서 슈퍼커터 1500 리모컨을 찾아 Gazzik의 작업장에 있는 Fanzo Edgeline으로 이동하십시오.",
    ["T"] = "The Supercutter 1500",
  },
  [41162] = {
    ["D"] = "당신은 내가 조수로서 내가 돕는 사람의 절반만 할 것이라고 생각하겠지만, 그렇지 않습니다! 모두가 일에 빠져 있는 동안 - 나 포함! - Gazzik은 세상 걱정 없이 하루하루를 땜질하고 있습니다. 그가 러스트게이트와 어떤 거래를 성사시켰는지는 모르겠지만, 그 거래가 성과를 거두고 있는 것 같습니다!$B$B무엇보다도, 우리의 보급로는 울컥거리는 놀이나 현지 야생동물로 인해 끊임없이 방해를 받고 있어 작업 진행이 더욱 지연되고 있습니다.$B$B충분히 능력이 있어 보입니다. 다리를 건너서 고블린이 아닌 건 모두 제거해!",
    ["O"] = "Gazzik의 작업장에서 Fanzo Edgeline을 위해 Ashfeather Scavengers와 Blackvenom Scorpids를 죽이십시오.",
    ["T"] = "Clearing Nuisances",
  },
  [41163] = {
    ["D"] = "저는 섬에 나타나기 시작한 벤처 컴퍼니와 싸우기 위해 Taxxlo를 위해 여러 전투 로봇을 만들라는 임무를 받았습니다. 내가 이 배틀트론을 만들고 있는 바로 그 재료가 우리가 싸우고 있는 사람들이 만든 것이라는 사실을 나는 전혀 알지 못했다. 우리의 새로운 전투원들 한 명 한 명이 짜증 상태에 빠졌다고 말하기에 충분합니다.$B$BTaxxlo는 약간의 금을 절약하고 섬 전체를 위험에 빠뜨리려고 노력했습니다. 그들이 우리를 노골적으로 공격하지 않은 것이 행운이었습니다. 어쨌든, 우리는 이 난장판을 치워야 하고, 목적 없는 로봇들은 여전히 문제를 일으킬 수 있습니다.$B$B당신은 그들 대부분이 여기 서쪽의 Rustgate Ridge 바로 남쪽을 배회하고 있는 것을 찾을 수 있습니다, 그들이 우리의 적의 손에 떨어지지 않도록 그들을 파괴하십시오.",
    ["O"] = "블랙스톤 섬의 Gazzik\'s Worshop에서 결함이 있는 Battletron 1000\'s 10대를 파괴하십시오.",
    ["T"] = "Battletron Calamity",
  },
  [41164] = {
    ["D"] = "당신은 탄광의 모든 지저분한 것들을 청소하고 있는 전도유망한 일꾼입니까? 너는 네 이름에 걸맞은 뭔가를 가지고 있어야 해, 내 동생은 보통 구덩이에서 탑으로 몰래 들어가는 사람을 쫓아내곤 해.$B$BI는 솔직히 너의 능력을 사용할 수 있어. 지난 몇 주 동안 우리는 변절한 놀들의 매복 공격에 점점 더 시달렸습니다. 그들의 작은 개 뇌는 폭력과 혼돈을 추구하는데, 물류 전문가인 나로서는 이해할 수 없는 일이다. 그들은 우리 보급 호송대를 습격하여 대부분 식량과 무기를 훔쳐 갔지만, 대부분의 도구는 그대로 두었습니다. 그들에게는 너무 고급이므로 가능한 한 빨리 해당 도구가 필요하다고 확신합니다.$B$BWe. 독수리와 하이에나가 부서진 수레 사이를 돌아다니며 여기로 돌아오지 못한 사람들을 잡아먹고 있습니다. 섬 곳곳에 흩어져 있는 녀석들을 찾을 수 있으니, 절대 놓칠 수 없어.",
    ["O"] = "블랙스톤 섬 전역의 부서진 호송대에서 러스트게이트 도구를 회수하십시오. 러스트게이트 릿지(Rustgate Ridge)에 있는 맥스로(Maxlo)의 보급대에게 가져다주세요.",
    ["T"] = "Salvaging Convoys",
  },
  [41165] = {
    ["D"] = "이 섬에서 가장 중요한 것은 무엇이라고 생각하십니까? 물론이죠! 탁슬로는 좋은 대답이었지만, 그조차도 일꾼들이 튀긴 플랜테인처럼 쪼그라든다면 우리가 노동자들을 계속 일하게 할 수 없다는 것을 인정해야 한다.$B$B북쪽으로 광산을 지나면 블랙스톤의 물웅덩이를 찾을 수 있다. 펌프마스터 갈백스는 이곳 러스트게이트 릿지로 물을 보내라는 명령을 받았지만, 생각보다 오래 걸렸다. 왜 이렇게 오래 걸리는지 물어보세요!",
    ["O"] = "The Water Hole의 펌프마스터 Galvax가 누락된 물 공급에 대해 자세히 알려줄 수 있습니다.",
    ["T"] = "Dry As A Desert",
  },
  [41166] = {
    ["D"] = "혹시, 당신은 코퍼라이트가 탄광에서 기계 난장판을 벌이는 것을 도와줬나요? 그는 자신의 작품에 대한 추가 수정을 위해 일부 부품을 요청하고 있습니다.$B$BWhat he want는 슬프게도 내 창고에 없지만, 그의 작업장에 있는 Gazzik은 Rustgate Ridge로 새 배송을 보낼 예정입니다. 그는 약간 게으른 편일 수 있지만, 이 섬에는 그와 같은 사람이 없기 때문에 Taxxlo는 그의 헛소리에 눈을 감습니다.$B$BHis 작업장은 임시 다리 건너 남동쪽에 있습니다. Gazzik은 선적이 어디에 있는지 알려줄 수 있습니다. 일단 손에 넣으면 나한테 가져와.",
    ["O"] = "Rustgate Ridge에 있는 Supplymaster Maxlo에게 Gazzik의 작업장에서 재조정된 프레임워크 상자를 가져오십시오.",
    ["T"] = "Redistribution",
  },
  [41167] = {
    ["D"] = "좋아, 잘 들어, 친구. 너 멀록을 싫어하잖아? 완벽. 모두가 멀록을 싫어하며, 정말 빨리 먹지 않는 사람들을 싫어합니다. 그리고 나는 우리 일꾼들 중 누구라도 머록의 야식이 된다면 책임을 지고 싶지 않다.$B$BI는 당신이 해안으로 내려가서 가능한 한 많은 물고기 악마를 죽이기를 바란다. 나는 그 끈적끈적한 생물들을 상대하느니 차라리 쪼그라든 녀석들을 때려눕히느라 바쁜 편이 낫겠다. 그리고 그냥 죽이는 시늉을 할 생각은 하지 마. 그렇지 않으면 내가 직접 너를 최고 감독관에게 끌고 갈 거야. 저울을 가져와서 네가 믿을 수 있다는 걸 증명해.",
    ["O"] = "블랙스톤 섬의 해안에서 멀록을 사냥하고 그들의 비늘 스무 개를 브루저 라클란에게 선물하십시오.",
    ["T"] = "The Murloc Threat",
  },
  [41168] = {
    ["D"] = "안녕하십니까, 파트너님! 러스트게이트는 우리를 여기서 호화롭게 살게 합니다. 구덩이 속의 불쌍한 흙 주머니들과는 달리. 하지만 여기서는 그런 식으로 일이 벌어집니다. 그게 바로 그들이 인생에서 복권에 당첨되는 것이라고 부르는 것입니다!$B$B<Shazzlan은 이상하게 콧물을 내뱉습니다.>$B$BHey, 만약 당신이 이미 여기에 있다면, 사실 도움을 좀 받을 수 있을 거예요. 아시다시피, Rustgate는 꽤 ... 그의 요리에 관해서는 괴상한 맛. 그는 나에게 그의 할머니가 그를 Kezan으로 다시 만들기 위해 사용했던 이 해상 검보를 리메이크하기를 원합니다. 일반적으로 문제는 없지만 재료는 여기에 실제로 재고가 있는 것이 아닙니다. 아, 그런 표정 짓지 마. 진심이야, 정말!$B$B만약 당신이 나에게 크롤러 고기와 마크루라 다리를 가져다주면, 내가 직접 만드는 법을 가르쳐 줄게. 상사를 달래야 할 때 유용할 수 있습니다.",
    ["O"] = "필요한 재료를 모아 러스트게이트 능선에 있는 샤즐란에게 가져다주세요.",
    ["T"] = "Maritime Gumbo",
  },
  [41169] = {
    ["D"] = "이 섬을 보세요. 뭐 보나요? 정확하게. 우리가 돈을 잃는 것을 보셨을 겁니다! 우리가 돈을 잃는 이유가 무엇인지 말하면 우리는 밤새도록 여기에 머물 것입니다. 그리고 나는 그것을 감당할 수 없으며 당신도 그럴 수 없습니다. Blastentom이 이 섬의 수익 창출을 제안했을 때 나는 귀를 기울였지만 이것은 100% 내가 가입한 것이 아닙니다!$B$BBlastentom은 이 주변의 현재 상태에 대한 저의 보고서를 기대합니다. 나는 확실히 그의 분노를 받는 쪽에 있고 싶지 않아, 다행히도 너의 불행한 벌레가 나를 대신해서 여기 있어.$B$B이거 받아, 그리고 Durotar의 Sparkwater 항구에 있는 Nert Blastentom에게 가져와. 수영을 하고 싶지는 않으실 테니 Gazzik's Workshop에서 차를 타보세요. 갚을 준비를 하세요, 이건 이 근처에 자선 단체가 아니에요. 내일까지 돌아오지 않으면 체포해서 탈영죄로 처형하겠다!",
    ["O"] = "Gazzik의 작업장에서 차량 서비스를 이용하고 Rustgate의 사업 보고서를 Sparkwater 항구의 Nert Blastentom에게 가져오십시오.",
    ["T"] = "Bearer Of Bad News",
  },
  [41170] = {
    ["D"] = "이건 완전 재앙이야! 어떻게 그렇게 짧은 시간에 이런 일이 일어날 수 있었을까요? 이는 금전적 실패일 뿐만 아니라, 호드와의 동맹에 잠재적인 위협이 될 수도 있습니다! 나는 오그리마의 후원자들에게 꾸준히 새로운 자원을 제공하겠다고 약속했지만, 블랙스톤 섬에서 벌어지고 있는 일들을 생각하면 그건 그저 희망사항일 뿐이야.$B$B$n, 다음 번 블랙스톤 섬으로 돌아가서 러스트게이트를 도와 이 엉망진창인 작전을 수습해. 이제 가세요, 결과를 보고 싶어요!",
    ["O"] = "블랙스톤 섬의 탁슬로 러스트게이트로 돌아갑니다.",
    ["T"] = "Solutions On Their Way",
  },
  [41171] = {
    ["D"] = "잠수 잔해에 대해 잘 알고 계시죠? 오, 놀라셨나요? 내 귀를 벗어나는 것은 아무것도 없으니까, 여기서 뭔가 수상한 짓을 할 생각은 하지 마. 당신이 '금화'라고 말할 수 있는 것보다 더 빨리 당신의 등에 브루저를 짊어질 것입니다.$B$B동쪽 해안에서 난파된 다른 배는 해적선이 아니라 스파크워터 항구에서 온 배입니다. 그 위에는 수많은 상자와 새로운 일꾼이 있습니다. 우리는 이미 대부분의 유용한 물품을 구했지만, 그 일지를 찾는 행운은 아니었다. 무엇? 그래, 배에 타고 있던 고블린들 중 몇 명도 길을 잃었지만, 내게 묻는다면, 그들이 단순한 잔해에서 살아남을 수 없다면, 블랙스톤은 그들을 위한 곳이 아니야.$B$B그 항해일지를 내게 알려주고, 그 주변에 있는 머록들을 조심해. 이 빌어먹을 물건을 회수하느라 더 이상 인력을 잃고 싶지 않아요.",
    ["O"] = "벤처 회사 로그북을 회수하여 Taxxlo Rustgate에게 가져오십시오.",
    ["T"] = "Searching Wreckage",
  },
  [41172] = {
    ["D"] = "$n 너한테서 보이는 건 잠재력이야. 여기에 많은 사람들이 그것을 보여주지 않습니다. 하지만 당신은 내가 찾고 있는 고블린일 수 있습니다.$B$BMay've 당신은 이미 그것을 목격했거나 문제에 대해 무지하지만 우리는 문제를 겪고 있습니다... 여기 있는 일부 노동자들의 의지. 파업, 사보타주, 반란이라고 부르세요 - 저는 상관없어요. 그들은 그것을 만드는 대신 나에게 돈을 주고 있고 나는 그것을 가지고 있지 않습니다. 그것으로 충분하지 않다면, 그들의 지나치게 공격적인 행동은 우리가 아직 가지고 있는 순종적인 노동자들에게 위협이 됩니다.$B$BOur bruisers는 이 주변의 질서를 유지하는 데 전력을 다하고 있으니, 당신은 내 정의의 도구가 될 것입니다. 당장 나가서 그들의 반란을 진압하라. 그들의 메달은 증거로 잘 사용될 것입니다. 보고서에 따르면 대부분의 적대적 활동은 북쪽 빈민가에서 비롯됩니다.",
    ["O"] = "벤처 컴퍼니의 배신자를 처치하고 그들의 메달을 탁슬로 러스트게이트로 가져오십시오.",
    ["T"] = "War on Venture Co.",
  },
  [41173] = {
    ["D"] = "우리가 모을 수 있는 바로는, 이 저항은 단순히 노동자들의 불만을 불러일으키기에는 너무나 조직적이다. 누군가 이 일을 부추긴 것이 분명하다. 우리는 철저하게 이미 그 배후에 누가 있는지 의심하고 있습니다.$B$BGelwex Goldfingers와 Dex Lodespark. 배은망덕한 무리. 둘 다 말썽꾸러기로 알려져 있었고, 브루저들이 감당할 수 없는 것은 아무것도 없었지만, 일을 게을리하는 것보다 더 사악한 계획을 가지고 있었던 것 같습니다. 그들이 무엇을 계획하고 있든, 당신은 그들의 궤도에서 그들을 멈출 것입니다. 본보기가 되어 이 섬의 모든 사람들에게 그들의 행동에 대한 유일한 처벌은 처형이라는 것을 보여주세요.$B$BThey\'는 아마도 빈민가의 공모자들 중 하나일 것입니다. 이 일을 처리할 때까지 다시는 오지 마.",
    ["O"] = "레지스탕스의 지도부를 처분하고 그들의 머리를 탁슬로 러스트게이트로 가져오십시오.",
    ["T"] = "Destroying Venture Co. Leadership",
  },
  [41174] = {
    ["D"] = "블랙스톤의 상황은 제가 예상했던 것보다 훨씬 더 나쁩니다. 처음 이 섬에 와서 작업량을 도와줄 채굴 로봇을 생산해 달라는 요청을 받았을 때, 나는 이곳의 진행 상황을 보고 매우 기뻤다.$B$BW그는 오히려 적대적인 작업 환경이었고 내 계약에 충분한 일을 할 수 있는 충분한 재료조차 없다는 것을 알게 되었다. 이제 나는 여기에 갇혀 문제가 해결 될 때까지 인질로 잡혀 있습니다. 아시다시피, 저는 작업할 수 있는 끔찍한 재료가 주어졌고, 구리선이 썩으면서 제 마인봇들도 썩었습니다. 이제 그들은 그저 섬 주변을 정처 없이 떠돌아다닐 뿐이다.$B$BDo 나에게 큰 호의를 베풀 수 있을 거라고 생각해? 고장난 마인봇을 찾아서 파괴해줘. 분명히, 그들은 작업장 위험을 일으키고 있습니다. 섬 주변에서 찾을 수 있을 테지만, 대부분은 여기 북쪽에 있는 검은 재 광산에서 일하기 위해 보내졌어.",
    ["O"] = "블랙스톤 섬의 러스트게이트 능선에서 기술자 레이보를 위해 제대로 작동하지 않는 지뢰로봇 8마리를 처치하십시오.",
    ["T"] = "Workplace Hazard",
  },
  [41175] = {
    ["D"] = "우리는 큰 재앙을 맞이했습니다. Taxxlo가 알게 되면 내 목이 날아갈 거예요. 며칠 전 밤, 우리는 북쪽에 있는 Black Ash Mine에서 공격을 받았습니다. Mudpaw 놀들이 와서 우리를 몰아내고, 많은 내 일꾼들을 죽였습니다. 이제 그들은 스스로 채굴까지 하고 있어요! 저런 놈들.$B$B더 나쁜 것은 내가 광산 근처에 있던 모든 보급품을 잃어버렸고, 이제 그 저주받은 놀들이 그것들을 사용하고 있다는 것입니다. Black Ash Mine으로 가서 보급품 상자 8개를 회수해 주세요. 그러면 이 재앙에서 내 목숨을 구할 수 있을 거예요.",
    ["O"] = "블랙스톤 섬의 러스트게이트 능선에 있는 광산 감독 비즐로를 위해 블랙 애쉬 광산의 머드포 광부들로부터 8개의 채굴 용품을 회수하십시오.",
    ["T"] = "Mudpaw Mining Mishap",
  },
  [41176] = {
    ["D"] = "이봐, 친구, 쉘코인에 대해 들어본 적 있어? 그것은 그들의 금전적 노력에서 높은 것을 쏘고 싶어하는 사람들 사이에서 절대적인 열풍입니다. 빠르고 신뢰할 수 있는 헤드로 자신만의 무역 왕자가 되기 위한 다른 방법은 없습니다! 이 문제에 대한 유일한 캐치는 Shellcoin 거래를 시작하기 위해 예산이 필요하다는 것입니다! 그리고 러스트게이트의 탑에 있는 사람들을 제외하고는 아무도 그것을 위한 충분한 금을 가지고 있지 않습니다.$B$B어쨌든, 저는 천재적인 주모자이기 때문에 이미 훌륭한 해결책을 생각해 냈습니다! 이 섬의 해안으로 떠내려가는 조개껍데기는 Shellcoin과 거의 똑같아 보입니다!$B$BOkay, 여기 홍보가 있습니다: 그 조개껍데기를 충분히 가져오세요. 그리고 우리는 그것들을 50 대 50으로 나눕니다. 이곳 바로 북쪽의 해변을 따라 또는 해안을 돌아다니며 수집하는 것처럼 보이는 놀에서 찾을 수 있습니다. 스무 살이 생기면 나한테 돌아와, 우린 부자가 될 수 있어!",
    ["O"] = "동쪽 해변을 따라 블랙스톤 조개껍데기 20개를 모아 블랙스톤 섬의 가직스 작업장에서 스케라 프레임스냅을 획득하세요.",
    ["T"] = "She Sells Sea Shells",
  },
  [41177] = {
    ["D"] = "자연을 길들이는 기술을 탐구할 시간이 왔습니다. 우리 레인저들 사이에서는 자연과의 흔들리지 않는 유대감이 항상 우세하며, 많은 사람들이 여행 중에 동물 동료와 관계를 맺습니다.$B$B이 연결, 야생과의 시너지 효과를 이해하려면 먼저 준비가 되어 있음을 보여주어야 합니다. 이 길들이기 막대를 가져가세요 – Elder Crimson Lynx를 길들일 수 있는 힘을 주는 도구입니다. 이 장엄한 생물을 제압하고 레인저로서의 기량을 뽐내세요. 너의 야생의 길에 입문하는 것은 이 과업과 함께 시작된다.",
    ["O"] = "길들이는 막대를 사용해 크림슨 스라소니 장로를 길들이십시오. 기술을 연습한 다음 길들이기 막대를 알라탈라스의 다밀라라 선소로우에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [41178] = {
    ["D"] = "모든 짐승이 이 땅을 배회하는 스라소니의 흉포함을 그대로 따라하는 것은 아닙니다. 야생의 장엄하고 장엄한 면을 인식하는 것이 중요합니다. 한때 왕족의 무리를 빛냈던 아이보리 호크스트라이더는 선스트라이더의 탈것 역할을 했습니다.$B$B이 길들이는 막대를 깨고 아이보리 호크스트라이더를 길들이기 위해 노력하세요. 이 작업에는 이러한 생물의 다면적인 특성에 대한 통찰력을 제공하는 독특한 접근 방식이 필요합니다. 이 만남을 통해 너는 우리 세계를 공유하는 짐승들의 진정한 본질을 이해하게 될 것이다.",
    ["O"] = "길들이기 막대를 사용하여 상아 매스트라이더를 길들이십시오. 기술을 연습한 다음 길들이기 막대를 알라탈라스의 다밀라라 선소로우에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [41179] = {
    ["D"] = "쿠엘도레이로서, 마법에 대한 본질적인 연결은 우리를 차별화합니다. 하지만 짐승의 영역에는 태양샘의 순수한 마력으로 태어난 생물인 마나 고룡이 존재합니다. 당신의 궁극적인 도전은 남쪽 언덕 한가운데에 사는 라벤더 마나 고룡을 길들이는 것입니다.$B$이 생물을 성공적으로 길들인다면 이 야수를 지배할 수 있을 뿐만 아니라 비전 마법에 대한 당신의 기량도 보여줄 수 있습니다. 라벤더 마나 고룡은 엘프의 유산과 아제로스를 가로지르는 마법 에너지의 융합을 상징합니다. 당신의 노력이 당신이 두 가지 모두의 진정한 주인임을 증명하기를 바랍니다.",
    ["O"] = "길들이기 막대를 사용하여 라벤더 마나 고룡을 길들이십시오. 기술을 연습한 다음 길들이기 막대를 알라탈라스의 다밀라라 선소로우에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [41180] = {
    ["D"] = "당신은 동료를 길들일 수 있는 힘을 얻었지만, 여정은 이제 막 시작되었습니다. 새로운 아군의 잠재력을 제대로 활용하려면 우리 동족 중 가장 뛰어난 사냥꾼인 레인저 장군 할두론 브라이트윙의 지도를 구하세요.$B$BHe는 우리 함선의 귀감이 되는 존재이며, 남쪽 끝자락의 마지막 룬스톤 옆에 주둔하고 있습니다. 그곳에서 그는 우리 군대를 이끌고 스컬지와의 불굴의 전투를 벌입니다.$B$B그를 격려하고, 그의 지도 아래 새로 찾은 동료를 훈련하고 지휘하는 데 필요한 기술을 연마하십시오.",
    ["O"] = "최후의 룬스톤 옆 요새 지역에 있는 할두론 빛나래에게 말을 걸십시오.",
    ["T"] = "Taming the Beast",
  },
  [41181] = {
    ["D"] = "안녕하세요, 슈퍼히어로가 오랜 친구 위제트를 맞이하러 오는 게 아니라면요! 정확히 말하자면, 당신이 나타나는 곳마다 고개를 돌리는 고블린들이 많잖아요. 우리 자신의 개인적인 유명인, 얼마나 매력적인가.$B$B그만하면, 우리는 할 일이 있고 나는 무언가에 당신의 도움이 필요할 수도 있습니다.$B$BGalvax 위쪽의 Water Hole에서 우리의 중요한 물 공급을 위협하는 변절한 정령들과 마주쳤고 그는 브루저만으로는 그것을 처리할 수 없습니다. 이 물 덩어리는 우리가 모든 물을 가져가는 것을 좋아하지 않는 것 같습니다.$B$BI는 그가 보고한 것에서 이것을 처리하는 방법에 대한 좋은 직감을 얻었습니다. 북동쪽에 있는 머드포 신비주의자들이 마법의 구슬을 가지고 있는 것 같고, 나에게 세 개를 가져다주면 우리는 계획을 계속할 것이다.",
    ["O"] = "러스트게이트 능선에서 위제트 아이스휘슬을 얻기 위해 머드포우 오라클 오브 3개를 획득하십시오.",
    ["T"] = "Magical Maladies",
  },
  [41182] = {
    ["D"] = "사실 아주 간단합니다. 이 구슬 내의 에너지와 마법 채널링으로 당신은 그것의 공격에 대해 충분한 마법 보호막을 갖게 될 것입니다.$B$B좋든 말든, 강력한 마법사와 마법사는 자신의 물 정령을 소환하고 지배할 수 있습니다. 원소에 대한 우리의 지식과 통제력은 무당만큼 깊고 영적이지는 않을 수 있지만, 그렇다고 해서 우리가 그것들로 놀라운 일을 할 수 없다는 의미는 아닙니다. 그래서, 누가 알겠습니까? 어쩌면 언젠가 당신은 그들 중 한 명을 타고 이곳으로 왈츠를 추고 있을지도 모릅니다!$B$B구슬을 깨고 북쪽의 물웅덩이로 가십시오. 일단 도착하자마자 정신을 차리고 듀로타 노동 조합 건물에서 정령을 때려눕히세요!",
    ["O"] = "물 펌프를 위협하는 물의 정령을 끄고, 그 족쇄를 러스트게이트 능선의 위제트 아이스휘슬에게 가져오십시오.",
    ["T"] = "Bubbling Baddies",
  },
  [41183] = {
    ["D"] = "저는 매일 이곳 펌프를 주시하고 있습니다. 나는 하루 종일 여기 서서 이 까칠하고 낡은 것이 소중한 생명을 붙잡고 가까운 장래에 계속 그렇게 하도록 노력하는 것을 지켜본다. 이 아기가 언젠가 멈춘다면, 나는 완전히 새로운 문제의 세계에 빠지게 될 것이다 - 나는 피하고 싶은 말썽이다.$B$B밤은 날이 갈수록 추워지고 있고, 나는 펌프가 타버릴 경우를 대비하여 모닥불을 피울 수 없다. 다행히도 나는 능숙한 가죽 세공인이라서 추위에 대항할 수 있는 멋진 코트를 만들 수 있어.$B$이 근처 하이에나에서 가죽을 가져오면 나도 뭔가를 만들어 줄게. 거래?",
    ["O"] = "물웅덩이에 있는 펌프워커 피즐로에게 잿발톱 가죽 6개를 가져다주세요.",
    ["T"] = "Ashen Pelts",
  },
  [41184] = {
    ["D"] = "알아요, 알아요. 그의 탑에 있는 각하가 목이 말랐고 이제 그의 형제는 약속된 선적을 얻기 위해 가난하고 속기 쉬운 개미를 여기로 보냅니다. 오늘 적어도 세 번은 들었습니다. 알다시피, 나는 Rustgate에게 그의 물을 보내고 싶지만, 문제는 그의 리더십 방식이 더 많은 사람들과 잘 어울리지 않는다는 것입니다. 이 섬의 이상주의적이고 순진한 바보들.$B$B러스트게이트에 그의 상쾌한 액체를 가져다주기로 되어 있던 캐러밴은 그곳의 빈민가 주민들에게 습격을 받아 약탈당했다. 그들이 자신의 물을 원할 뿐만 아니라, 최고 감독관이 타나리스의 머록처럼 건조하게 유지되도록 하는 것 같군요.$B$B당신이 돕고 싶다면 - 그리고 나는 당신이 원하는 모든 것이 황금빛이기를 바랍니다 - 그런 다음 그곳으로 올라가서 공급대장 Maxlo에게 물을 가져다 주십시오. 성공하면 여기서 무슨 일이 일어나고 있는지 말해주세요.",
    ["O"] = "러스트게이트의 물 수송을 회수하여 러스트게이트 능선에 있는 공급마스터 맥슬로에게 가져다주십시오.",
    ["T"] = "Right From Under My Green Nose",
  },
  [41185] = {
    ["D"] = "저 위에 있는 벤처 컴퍼니 사람들만으로는 충분하지 않다면, 이 보잘것없는 연못 너머에는 우리를 향해 낄낄거리며 으르렁대는 놀들의 지저분한 앞발이 있습니다. 모두. 그만큼. 시간. 내가 여기서 이 멍청이들을 지키느라 바쁘지 않았다면, 내가 직접 몽둥이를 들고 그들에게 한두 가지 교훈을 가르쳐 주었을 것이다. 하지만 나는 할 수 없다. 그리고 그것은 나를 화나게 만듭니다.$B$BEager 코인을 벌기 위해? 놈들의 머리를 좀 부딪쳐 주면 그만한 가치가 있게 해줄게. 증거로 그들의 완장을 가져와, 나는 여기서 누구의 말도 믿지 않아. 그리고 너에게 가장 좋은 게 뭔지 안다면 너도 똑같이 할 거야.",
    ["O"] = "물웅덩이의 브루저 예보를 위해 머드포 놀에게서 머드포 완장을 모으세요.",
    ["T"] = "War On Mudpaw",
  },
  [41186] = {
    ["D"] = "저기서 헤크리는 개들을 이끄는 사람이 있는 한, 내 문제는 당분간 멈추지 않을 거야. 내가 수집한 바로는, 놀 집단은 보통 적어도 한 명의 알파의 지휘 아래 운영되며, 알파는 부하들에게 다소 폭력적으로 명령한다. ᄒᄒᄒᄒ$Bᄒᄒ�� 우리를 조롱하는 그를 몇 번 보았습니다. 폭발한 짐승, 그랩 머드하이드의 이름. 그는 보통 이 연못을 지나 동굴을 자주 방문합니다. 그의 발을 잘라, 스파크워터에 있는 내 아내에게 내가 이 황량한 섬에서 게으름을 피우고 있는 것이 아니라는 것을 보여줄 트로피가 필요해.",
    ["O"] = "물웅덩이의 브루저 예보에게 그랩 머드하이드의 앞발을 데려오십시오.",
    ["T"] = "Grabb Mudhide",
  },
  [41187] = {
    ["D"] = "아, 태양샘 옆에, 또 다른 캐러밴? 우리 발밑의 땅이 지친 여행자의 무게로 신음하는 것 같습니다. 쉴 곳을 찾는 것은 고사하고 숨을 쉴 공간도 거의 없습니다.$B$BPlease, 작은 땅 한 뭉치를 찾으세요, 어떤 구석이든 할 수 있고, 적어도 지금은 그것을 당신의 것으로 만들려고 노력하십시오. 아무리 보잘것없더라도 짐을 풀어라. 우리 모두가 산산조각난 삶의 무게를 손에 짊어지고 있는 것 같습니다.$B$B혼돈 속에서 자신을 추스르는 시간을 가져보세요. 그리고 보세요, 저기 아나릴레스 사령관이 우리에게 얼마 남지 않은 명령을 조율하고 있습니다. 그녀는 유능한 영혼을 필요로 하는 것 같고, 당신의 모습을 보면 회복력은 당신의 영혼을 나타냅니다.$B$B할 수 있을 때 그녀에게 도움을 청하십시오. 빛이 이 어두운 시기를 헤쳐 나가도록 우리를 인도하길 바랍니다.",
    ["O"] = "브린틸리엔의 아나릴레스 사령관에게 보고하십시오.",
    ["T"] = "Refugees no More",
  },
  [41188] = {
    ["D"] = "섭정 위원회는 이 땅에서 피난처를 찾는 모든 사람들에게 식량과 피난처를 제공하는 책임을 저에게 부여했습니다. 의도는 고귀하지만 자원의 극명한 부족으로 인해 부담이 되는 작업입니다.$B$B현지 멧돼지 개체수가 풍부하여 우리 민족에게 잠재적인 영양 공급원이 될 수 있습니다. 하지만 현실은 냉혹하며, 이곳의 많은 사람들은 그들을 사냥하는 데 필요한 장비나 기술이 부족합니다. 이 간극을 메울 의지와 능력이 있는 사람들의 어깨에 달려 있습니다.$B$당신이 수단과 기술을 가지고 있다면, 우리의 대의를 위해 적어도 열 마리의 어린 멧돼지를 모을 수 있을까요? 이곳에서 안전을 찾는 사람들의 영혼을 갉아먹는 굶주림을 달래는 데 큰 도움이 될 것입니다.",
    ["O"] = "브린틸리앙에 있는 아나릴레스 사령관에게 10마리의 어린 탈라시아 멧돼지를 데려오십시오.",
    ["T"] = "Provisions for Refugees",
  },
  [41189] = {
    ["D"] = "당신이 황무지로 향하는 동안, 이 숲을 괴롭히는 스라소니의 위협이 점점 커지는 것을 목격했을 것입니다. 그들은 현재 단순한 골칫거리일 수 있지만, 우리는 그들의 개체수가 통제 불능의 소용돌이를 일으키도록 내버려 둘 수 없습니다.$B$BI는 당신에게 엄숙한 임무를 부여해야 합니다: 다시 한 번 숲으로 모험을 떠나 이 스라소니의 새끼를 도태시켜야 합니다. 우리는 그들의 수가 늘어나는 것을 용납할 수 없는데, 우리 국민의 안전과 복지가 이 새로운 집에서 균형을 유지하는 데 달려 있기 때문입니다.",
    ["O"] = "아나릴레스 사령관을 위해 12마리의 젊은 핏빛 살쾡이를 처치하십시오.",
    ["T"] = "Safety for Refugees",
  },
  [41190] = {
    ["D"] = "안녕하세요! 새로운 얼굴이죠? 즐거움은 내 것입니다 - 저는 달리시아이지만 당신은 나를 달이라고 부를 수 있습니다! 알라탈라스의 초창기부터 함께해 왔으며, 저는 제 요리 기술을 이 근처에서 일하기 위해 노력해 왔습니다. 나는 상주 요리사이고, 나 자신도 그렇게 말한다면, 이 난민들이 받는 배급은 정말 우스꽝스럽다. 마른 고기, 그리고 엘윈의 썩어가는 곡물? Quel\'dorei 입맛에 정확히 맞지 않습니다.$B$B뭐, 여기 문제야: 나는 내 유명한 굴라시를 휘젓고 싶어 근질근질하지만, 그들은 나에게 올바른 재료를 손에 넣지 못하게 하고 있어. 제게 단단하게 해주고 포레스트 호크스트라이더 다리와 살쾡이 스테이크를 모을 수 있다면, 금방 우리 민족을 위한 잔치를 즐길 수 있을 것입니다! 이 칙칙한 메뉴를 음미할 만한 것으로 바꿔봅시다!",
    ["O"] = "브린틸리앙에서 달리시아 스위트실버를 얻기 위해 숲매스트라이더 다리 6개와 살쾡이 스테이크 8개를 모으세요.",
    ["T"] = "Thalassian Goulash",
  },
  [41191] = {
    ["D"] = "안녕하세요, 거기 있으세요!$B$B<어버넌트가 목소리를 낮추며 다급한 어조로 말합니다.>$B$B아니면 얼마 전까지, 저는 저쪽에 있는 그 여성을 주시하고 있었습니다. 돌아서서 쳐다볼 필요가 없습니다. 섬세함이 핵심입니다. 문제는 그녀가 내 발전에 정확히 워밍업하지 않는다는 것입니다. 자, 여기가 바로 당신이 들어오는 곳입니다—저는 아름다운 꽃 왕관이 놀라운 일을 할 수 있다고 생각합니다, 동의하지 않나요?$B$B<Avenant는 조심스럽게 주위를 둘러보더니 말을 이어갑니다.>$B$B부끄럽게도, 저는 혼자 숲으로 모험을 떠나는 것에 있어서는 그다지 용감한 영혼이 아닙니다. 살쾡이, 거미, 뭐라고 부르든—나는 그들 모두를 보았고, 그것은 나에게 전율을 준다. 그래서, 여기 거래가 있습니다 : 당신이 나를 위해 꽃을 모을 수 있다면, 나는 그 사랑스러운 여성의 마음을 얻을 수있는 기회를 잡을 수 있습니다. 뭐라고요?",
    ["O"] = "어버넌트에게 열 개의 꽃을 가져다주어 졸리를 위한 꽃 왕관을 만들어 주세요.",
    ["T"] = "A Crown of Flowers",
  },
  [41192] = {
    ["D"] = "이거 보이시나요... 시든 껍질?$B$B<필라스는 좌절감에 한숨을 내쉬며, 영양실조에 걸린 한때 엘프였던 이들에게 시선을 고정했다>$B$BWe는 은빛 태양 광산이 매립되지 않는다면 이런 식으로 끝날 수도 있다. 한때 충성스러운 일꾼이었던 비전 골렘은 일종의 비전 분출물에 시달렸으며, 이는 의심할 여지 없이 소위 블러드 엘프라 불리는 자들의 작품입니다. 그것은 그들을 미치게 만들었습니다! 광산은 이제 접근할 수 없게 되었고, 우리는 그 달콤하고 달콤한 비전 수정의 근원으로부터 단절되었다.$B$B<필라스는 체념과 좌절이 뒤섞인 얼굴로 어깨를 으쓱했다.>$B$B하지만 안타깝게도, 섭정 의회는 의미 있는 도움을 제공하기보다는 궁정의 뒷담화에 더 관심이 있는 것 같다. 그래서, 만약 당신이 패기를 가지고 있다면, 이 정신 나간 비전 골렘들의 광산을 청소할 수 있지 않을까요? 물론 결제는 투명한 은색으로 이루어집니다. 위험한 작업에 대한 정당한 보상입니다.",
    ["O"] = "제대로 작동하지 않는 비전 골렘 8마리, 결함이 있는 비전 골렘 6마리, 비전 파운더 4마리를 처리하여 은빛 태양 지뢰를 제거하십시오.",
    ["T"] = "Arcane Golem Revolt",
  },
  [41193] = {
    ["D"] = "$N, 당신의 시간을 잠시 빌려도 될까요? 당신의 과거의 도움은 눈에 띄지 않았으며, 당신의 주의를 요하는 민감한 문제가 있습니다.$B$우리는 이 새로운 피난처에서 혼자가 아닌 것 같습니다. 우리 정찰병들은 근처 언덕 꼭대기에 우리의 옛 형제들, 이른바 블러드 엘프라 불리는 상당한 병력이 있다고 보고했다. 그들은 배신한 왕자 캘타스에게 충성을 다하고 있으며, 암흑 마법에 대한 의존은 그들의 판단을 흐리게 합니다. 그들은 우리의 대의에 위협이 되고 있으며, 그들이 Brinthilien과 가까워 우려를 낳고 있습니다.$B$BI는 당신에게 도전적인 임무를 부여해야 합니다: 이 블러드 엘프 집단을 찾아 제거해야 합니다. 그들은 벨로렌 브라이트스타(Veloren Brightstar)라는 남자가 이끌고 있으며, 그의 제거는 그들 사이에 혼돈의 씨앗을 뿌릴 것입니다. 우리 커뮤니티의 안전은 이 임무의 성공에 달려 있습니다.",
    ["O"] = "블러드 엘프 캠프를 찾아 브린틸리엔을 위협하는 자를 제거하십시오. 임무가 끝나면 아나릴레스 사령관에게 돌아가십시오.",
    ["T"] = "A Troubling Presence",
  },
  [41194] = {
    ["D"] = "이 편지가 당신을 건강하게 해줄 거라고 믿습니다. 무거운 마음으로 저는 여러분께 가장 중요한 문제를 말씀드리고자 합니다. 정보가 수집되었는데, 이는 알라탈라스의 반체제 인사들이 우리에 대항하는 운동의 준비 단계에 있다는 것을 시사합니다.$B$B우리 요원들이 도시 내에서 경계를 늦추지 않고 있으니, 브린틸리엔에 위치한 난민들을 주시하는 것이 필수적입니다. 최대한의 주의와 자제를 기울이고 해당 개인에 대한 도발이나 직접적인 대립을 삼가십시오. $B$BI는 관찰 시 눈에 띄지 않고 신중하고 신중하게 행동할 것을 촉구합니다. 이 임무에 대한 당신의 헌신은 우리 국민의 복지와 우리 대의의 무결성을 보호하는 데 매우 중요합니다.$B$B당신의 능력에 대한 변함없는 신뢰,$B$BViceroy Eldin Sunstrider.",
    ["O"] = "지옥의 편지를 아나릴레스 사령관에게 가져다주십시오.",
    ["T"] = "A Letter from the Royalty",
  },
  [41195] = {
    ["D"] = "이제 시간이 가장 중요합니다. 이 서한은 상황이 끔찍해지기 전에 바람처럼 빠르게 섭정 의회로 가야 한다.$B$B<사령관 아나릴레스가 몸을 기울이며 목소리를 낮춘다.>$B$B예, 이 말에 주의가 깃든다. 평의회의 모든 구성원이 의심의 여지가 없는 신뢰를 가져야 하는 것은 아니다. 최대한의 재량으로 이 메시지가 Vereesa Windrunner의 손에 독점적으로 도달하도록 합니다. 그 안에 있는 내용물을 오직 그녀만이 맡아야 한다.",
    ["O"] = "알라탈라스에 있는 베레사 윈드러너 여사에게 펠터치의 편지를 가져다주십시오.",
    ["T"] = "Message for the Windrunner",
  },
  [41196] = {
    ["D"] = "더 이상 참을 수 없습니다! 너! 너! 이리 와, 이 꼬마$B$B<라나티르가 몸을 떨며 고개를 젓고, 목소리를 낮췄다.>$B$BNo, 아니 그건 나 아니야. 죄송합니다. 미안해, 제발 용서하지 마- 날 용서해야 해, 그건 내가 아니었어, 진심이 아니었어. 하지만 나는... 있잖아요... 나는 내 마나 복용량을 먹지 않았습니다 ... 에...$B$B... 얼마나 지났습니까? 최근에는 시간이 멈춰 서서 나를 비웃고 있는 것 같다. 제발, 광산에서 신비한 수정을 가져와주셨으면 좋겠어요. 골렘은 그것들을 얻기가 너무 어렵게 만들고 결코 충분하지 않습니다. 결코 충분하지 않습니다...$B$BPlease. 서두르세요. 나는 할 수 없다 ... 참아봐.",
    ["O"] = "광산에서 충전된 비전 수정을 가져와 라나티르에게 가져다주십시오.",
    ["T"] = "Maddening Hunger",
  },
  [41197] = {
    ["D"] = "알라탈라스로 가는 중이지? 그렇다면, 당신의 도움이 필요한 작업이 있습니다. 내 동료 티리엘은 도시로 몰려드는 난민들을 위해 여관을 세웠고, 상상할 수 있듯이 그곳은 거주자들로 가득합니다. 방금 와일드해머에서 신선한 보급품 꾸러미를 받았는데, 이걸 그녀에게 전달해 준다면 큰 도움이 될 거야. 티리엘의 여관은 도시 입구에 인접해 있으며, 아나스테리안 공원을 가로지르는 동안 왼쪽에 있는 첫 번째 건물을 찾을 수 있습니다.",
    ["O"] = "와일드해머 보급품 꾸러미를 알라탈라스에 있는 티리엘 브라이트워터에게 전달하십시오.",
    ["T"] = "Delivery to Alah\'Thalas",
  },
  [41198] = {
    ["D"] = "거기 누구야? 안녕하세요?! 나는 너를 볼 수 없지만 네가 거기 있다는 것을 안다. 제발, 당신이 누구든 저를 도와주세요! 너무나 고통스러워서 견딜 수 없고, 내 존재의 매 순간이 갈기갈기 찢어지는 것 같다. 셀 수 없이 많은 어두운 그림자가 집안을 휘감으며 나를 잡아당기고 찢어발겼다. 마치 내가 한 번에 여러 장소에 있는 것 같고, 내 존재 자체가 압박감에 약해지는 것 같다.$B$BStranger, 부탁하건대, 내게서 잃어버린 조각들을 찾아라! 그들은 움직이고 있습니다 ... 다른 장소에서! 거룩한 모든 것으로 나의 고문을 끝내소서!",
    ["O"] = "미리암 렌하임의 시신 조각을 찾아라. 쓸쓸한 정상에서 그녀에게 가져다주세요.",
    ["T"] = "Torn Soul",
  },
  [41199] = {
    ["D"] = "헤어지기 전에, 아직도 내 의식을 갉아먹는 것이 하나 있어. 내 몸이 다시 내 몸이 되자, 마지막 순간의 기억이 다시 떠오른다. 어둠은 우리 사이에 숨어 있다가 빛의 수호자들이 떠난 후 그 모습을 드러냈다.$B$W우서 빛의 인도자의 부하들 대부분이 그를 따라 다른 곳에서 스컬지에 맞서 싸웠지만, 용감한 성기사 한 명은 무고한 자들을 지키기 위해 남았다. 어쩔 수 없이 광산으로 후퇴할 수밖에 없었을 때, 그는 할 수 있는 한 끝까지 버텼지만, 안타깝게도 빛에 대한 그의 변함없는 헌신은 그에게 던져진 언데드 무리를 상대하기에는 역부족이었다.$B$BI는 그의 이름을 기억하지 못하지만, 나는 그의 희생에 빚을 졌다고 느낀다. 광산에서 그의 흔적을 찾는다면 이 저주받은 장소에서 꺼내십시오. 그게 내가 바라는 전부야.",
    ["O"] = "외로운 정상에 있는 과부의 둥지에서 미리암의 수호자와 관련된 모든 것을 찾아내십시오. 어쩌면 그의 정체에 대한 단서를 찾을 수 있을지도 몰라요.",
    ["T"] = "Vigilant Last Defender",
  },
  [41200] = {
    ["D"] = "아제로스의 쓰레기들이 빛에 버려진 깊은 곳에 혼자 있기를 바랄 것입니다. 그러나 도덕에 대한 무시와 권력에 대한 욕망은 그들을 혼돈을 퍼뜨리게 합니다. 저주받은 자의 교단도 다르지 않습니다. 리치 왕의 마요르도모인 아크리치 켈 투자드가 세운 이 땅이 지금의 모습이 된 이유이기도 합니다. 제3차 대전쟁이 시작될 무렵 언데드의 역병을 퍼뜨림으로써, 그들은 자신들의 영혼이 칠흑같이 어둡고 빛이 없다는 것을 명백히 했습니다. 생명의 존엄성을 조롱하는 것은 가장 신속하고 가혹한 처벌을 받아 마땅한 범죄입니다.$B$B당신이 정의를 실현할 사람입니까? 그렇다면, 그들에게 맞서 싸울 힘을 내게 빌려주십시오.$B$B산 정상, 서쪽의 역병숲을 지나면 외로운 정상이 있습니다. 동료를 찾고 그들의 지도자를 무찌르십시오. 아제로스의 얼굴에서 그들을 제거하십시오.",
    ["O"] = "테러데일 근처의 고독한 정상의 지도자들을 물리치십시오. 정의가 실현되면 맥스웰 티로수스 경에게 보고하십시오.",
    ["T"] = "The Wrath Of The Light Fall Upon Thee",
  },
  [41201] = {
    ["D"] = "오, 오호! $n, 완벽한 타이밍에, 나는 그저 너, 나의 너무나도 사랑하는 흑마법사 파트너에 대해 생각하고 있었을 뿐이야! 당신이 블랙스톤의 탑에 있는 꽃미남을 위해 해결한 모든 문제로 블랙스톤을 뒤집어 놓았다고 들었어. 나는 신경 쓰지 않고, 더 흥미로운 것을 추구하기 위해 등을 자유롭게 유지합니다 ... 벤처. $B$B흥미로워요 - 당신이 두 번째 소환 주문을 받을 준비가 되었다고 생각합니다. 많은 젊은 흑마법사들도 희생양이 될 수 있는 위험한 기도였다. 안타깝게도 자네에게 가르쳐 줄 필요한 재료는 여기 블랙스톤에 없지만, 오그리마의 간 블러드아이는 자네의 훈련에 필요한 부품을 제공할 수 있어.$B$B그에 대한 안부를 전하지만, 그는 여전히 내게 시약 한 자루를 빚지고 있어. 그는 보통 수도 중심부의 그림자 틈에서 시간을 보냅니다.",
    ["O"] = "오그리마의 간 블러드아이와 대화하십시오.",
    ["T"] = "Dabbling In Darkness",
  },
  [41202] = {
    ["D"] = "안녕, 꼬마야, 너에 대한 좋은 얘기를 들었어. Rustgate 거리에서는 여러분이 스스로를 다루는 법을 배웠다는 소문이 돌고 있습니다. 너 자신을 처리한다는 것은, 당신의 길을 가로막는 모든 것을 비열하게 때리는 것을 의미합니다. 나는 그것을 좋아한다, 그것은 moxy라고 불리고, 당신은 그것에 -가득 찬 - 것 같습니다. 나는 너를 위해 일자리를 구했어, 우리가 고블린 노동력의 진짜 브루저로서 하는 일에 대해 가르쳐 줄 사람이야, 너는 땅을 파?$B$B북동쪽에서 머드포우 놀들이 우리가 여기서 하는 일에 맞서 진짜 싸움을 벌였고, 심지어 우리를 작업장에서 쫓아내기까지 했어. 이제 이것은 가장 비열하고 가장 과격한 사람들에 맞서 당신을 시험할 기회인 것 같습니다. 머드포우 브루트는 동족 중 가장 강하며, 고블린을 죽일 때 사용하는 강력한 망치를 휘두르는 것으로 유명합니다. 그들에게 판을 뒤집고, 그들에게 진정한 비트를 주세요\'. 머드포 해머 여섯 개를 가져오면 보상을 주겠다. 나쁘지 않나요?",
    ["O"] = "북동쪽의 머드포 브루트에게서 6마리의 머드포 해머를 모아 블랙스톤 섬의 러스트게이트 능선에 있는 집행자 그리지에게 돌아가십시오.",
    ["T"] = "A Lesson In Bruisin\'",
  },
  [41203] = {
    ["D"] = "당신이 손을 더럽히고 있을 때, 저는 러스트게이트 릿지에서 이 편지를 받았습니다. 메이튼 붐라이플에서 온 건데, 이 주변에서 특히 방아쇠를 당기는 녀석에게 지시를 내리고 있어. 여기서 동쪽, 언덕 위로 Rustgate Ridge에 도착할 수 있습니다. 길을 따라가면 찾을 수 있습니다. 편지를 가지고 시간이 나면 그와 이야기하십시오. 하, 내가 무슨 말이야 - 마치 시간이 있을 것 같네요. 이제 다시 일하러 가세요!",
    ["O"] = "동쪽 언덕 바로 위에 있는 러스트게이트 능선에 있는 집행자 그리지에게 잿빛 편지를 가져다주십시오.",
    ["T"] = "Ashcovered Letter",
  },
  [41204] = {
    ["D"] = "당신이 손을 더럽히고 있을 때, 저는 러스트게이트 릿지에서 이 편지를 받았습니다. 메이튼 붐라이플에서 온 건데, 이 주변에서 특히 방아쇠를 당기는 녀석에게 지시를 내리고 있어. 여기서 동쪽, 언덕 위로 Rustgate Ridge에 도착할 수 있습니다. 길을 따라가면 찾을 수 있습니다. 편지를 가지고 시간이 나면 그와 이야기하십시오. 하, 내가 무슨 말이야 - 마치 시간이 있을 것 같네요. 이제 다시 일하러 가세요!",
    ["O"] = "동쪽 언덕 바로 위에 있는 러스트게이트 능선에 있는 Wizette Icewhistle에게 글리프커버드 편지를 가져오세요.",
    ["T"] = "Glyphcovered Letter",
  },
  [41205] = {
    ["D"] = "당신이 손을 더럽히고 있을 때, 저는 러스트게이트 릿지에서 이 편지를 받았습니다. 메이튼 붐라이플에서 온 건데, 이 주변에서 특히 방아쇠를 당기는 녀석에게 지시를 내리고 있어. 여기서 동쪽, 언덕 위로 Rustgate Ridge에 도착할 수 있습니다. 길을 따라가면 찾을 수 있습니다. 편지를 가지고 시간이 나면 그와 이야기하십시오. 하, 내가 무슨 말이야 - 마치 시간이 있을 것 같네요. 이제 다시 일하러 가세요!",
    ["O"] = "진흙투성이의 편지를 러스트게이트 능선에 있는 메이튼 붐라이플에게 가져다주십시오.",
    ["T"] = "Mudcovered Letter",
  },
  [41206] = {
    ["D"] = "당신이 손을 더럽히고 있을 때, 저는 러스트게이트 릿지에서 이 편지를 받았습니다. 메이튼 붐라이플에서 온 건데, 이 주변에서 특히 방아쇠를 당기는 녀석에게 지시를 내리고 있어. 여기서 동쪽, 언덕 위로 Rustgate Ridge에 도착할 수 있습니다. 길을 따라가면 찾을 수 있습니다. 편지를 가지고 시간이 나면 그와 이야기하십시오. 하, 내가 무슨 말이야 - 마치 시간이 있을 것 같네요. 이제 다시 일하러 가세요!",
    ["O"] = "검은 글자를 러스트게이트 능선에 있는 레일리 퀵텅에게 가져다주세요.",
    ["T"] = "Black Letter",
  },
  [41207] = {
    ["D"] = "당신이 손을 더럽히고 있을 때, 저는 러스트게이트 릿지에서 이 편지를 받았습니다. 메이튼 붐라이플에서 온 건데, 이 주변에서 특히 방아쇠를 당기는 녀석에게 지시를 내리고 있어. 여기서 동쪽, 언덕 위로 Rustgate Ridge에 도착할 수 있습니다. 길을 따라가면 찾을 수 있습니다. 편지를 가지고 시간이 나면 그와 이야기하십시오. 하, 내가 무슨 말이야 - 마치 시간이 있을 것 같네요. 이제 다시 일하러 가세요!",
    ["O"] = "Rustgate Ridge에 있는 Amri Demondeal에게 신지드 편지를 가져다주십시오.",
    ["T"] = "Singed Letter",
  },
  [41208] = {
    ["D"] = "오, 다시 오는구나? 더 자세히 알아볼 준비가 되셨나요? 너의 발전은 놀라울 정도로, 네가 첫 번째 소환 주문을 할 수 있을 거라고 생각해. 하지만, 내가 너를 가르치기 전에, 나에게 호의를 베풀어 줄 수 있겠니? 당신은 나를 돕고, 나는 당신을 돕습니다. 정말 쉬운 개념입니다.$B$B만을 따라 남쪽으로 가면 마크루라가 있으며, 일부는 다른 것보다 더 적대적입니다. 아는 사람은 많지 않지만, 그들의 마음은 얼마나 단순한지에 비해 큰 강점을 가지고 있습니다. 그들이 더 공격적일수록 그들의 심장은 더 많은 힘을 제공합니다.$B$B그들의 뛰는 심장 중 여섯 개를 나에게 돌려주면 곧 당신의 개인 하수인을 소환할 수 있을 것입니다.",
    ["O"] = "6명의 박동하는 Makrura Hearts와 함께 Rustgate Ridge의 Amri Demondeal에게 돌아갑니다.",
    ["T"] = "A Lesson To Take To Heart",
  },
  [41209] = {
    ["D"] = "벤처 회사는 스톤탤론에서 매우 활발하게 활동하고 있습니다. 자연의 아름다움을 훼손하고, 그들이 가는 곳마다 산업의 흔적을 퍼뜨립니다. 그들이 착취를 당했던 장소 중 하나는 이곳의 남동쪽에 있는 브로큰 클리프 광산으로, 스톤탈론 피크로 올라가는 길의 바로 서쪽에 자리잡고 있었다.$B$BMy 소식통에 따르면 이곳은 딥모스 거미들에게 점령당했고, 그들은 도망쳐 대부분의 노동자들을 잡아먹었다고 한다. 자연 그 자체를 과소평가해서는 안 되며, 그럼에도 불구하고 그 탐욕스러운 고블린들은 계속해서 그렇게 하고 있습니다.$B$BI는 당신이 브로큰 클리프 광산으로 여행하고, 그들의 계획에 대한 문서를 찾기 위해 그곳의 캠프장을 샅샅이 뒤져야 합니다. 어쩌면 다음번에는 우리가 그들보다 한 발 앞서 나갈 수 있을지도 몰라요.",
    ["O"] = "부서진 절벽 광산을 샅샅이 뒤져 스톤탈론 산맥의 스톤탈론 봉우리에 있는 달라나스 스위프트페더에 대한 문서를 찾아보세요.",
    ["T"] = "Broken Cliff Inspection",
  },
  [41210] = {
    ["D"] = "안녕하십니까, 꼬마야, 듀로타 노동조합이 여기 스톤탈론 산맥에서 시작되었다는 거 알고 있었니? Nert Blastentom 자신도 벤처 회사에서 일했었지만 그만두었습니다.$B$B좋은 이야기를 만드는 것은 Stonetalon 자체가 Venture Co. 활동의 큰 온상이 되었다는 사실에 도움이 되지 않습니다. 그들은 심지어 모든 것이 시작된 그 작은 계곡에서 정확히 무슨 일이 일어났는지 조사하기 시작했습니다. 듀로타 노동조합은 우리가 할 수 있는 한 최선을 다해 우리의 흔적을 감추어야 하고, 그러기 위해서는 그들이 아무것도 알아내지 못하도록 하기 위해 용병들이 투입되어야 한다. 파우더 타운 북동쪽에 있는 벤처 캠프로 이동합니다. 파우더 타운을 동쪽으로 떠난 다음 산을 통과하는 길을 찾을 때까지 북쪽으로 계속 가십시오. 일단 거기 가서 그들을 죽이고 벤처 회사 증거를 회수한 다음 나에게 돌아가십시오, 간단하게.",
    ["O"] = "파우더 타운 북동쪽에 있는 벤처 캠프에서 벤처 기업 증거를 회수하고 스톤탈론 산맥의 갈모 타즈렌치로 돌아갑니다.",
    ["T"] = "Durotar Labor Beginnings",
  },
  [41211] = {
    ["D"] = "오그리마로부터 통지를 받았습니다. 대족장은 돌발톱 봉우리 바로 앞에 있는 버려진 광산을 호드가 절실히 필요로 하는 추가 자원을 얻기 위해 사용하고자 합니다. 제3차 세계대전 이후 황폐해진 이후로, 벤처 컴퍼니(Venture Company)가 채굴하는 데 사용되었지만, 지금은 공격적인 딥모스 거미가 광산의 오래된 터널에 거주하고 있습니다. 호드는 광산이 감염되어 자원을 안정적으로 모을 수 없습니다.$B$B$n, 호드의 번영을 위해 자신의 역할을 다하고 부서진 절벽 광산에서 다리가 여덟 개 달린 해충을 제거하세요. Stonetalon Peak로 올라가는 곳에서 서쪽으로 방향을 틀면 광산을 찾을 수 있습니다.",
    ["O"] = "브로큰 클리프 광산 안팎의 딥모스 개체군을 도태시키고 Sun Rock Retreat의 Maggran Earthbinder로 돌아가십시오.",
    ["T"] = "Pest Control",
  },
  [41212] = {
    ["D"] = "팔단이 말한 것이 사실이라면, 그리고 나는 그의 말을 믿는다면, 이 모든 시련은 내가 처음 가정했던 것보다 더 멀리 나아간다. 벤처 컴퍼니의 자연에 대한 침해가 거미의 행동 변화를 위한 촉매제가 되지는 않았을지 모르지만, 거미가 행동을 가속화하는 데 중요한 역할을 한 것은 분명합니다. 그러나 이 추정을 입증하기 위해서는 더 많은 표본을 수집해야 하고, 궁극적으로는 더 많은 증거를 수집해야 한다.$B$B스톤탈론 피크 정상에 있는 형제들은 브로큰 클리프 광산을 자신들의 집이라고 부르는 지역 거미들에 대한 적대감이 증가하고 있다고 보고했다. 내가 추론할 수 있는 바로는, 이것은 Windshear Crag에서 관찰할 수 있는 것과 너무나도 유사하다.$B$B$n, 다시 한 번 나를 도와줘. 거미의 뇌를 가져와. 이번에는 더 많이, 여덟 개의 표본이면 충분할 거야. 나는 이 모든 것의 배후에 있는 진정한 이유를 감히 생각할 수 없다 - 솔직히 말해서, 나는 틀렸다는 것이 증명되고 싶다. Stonetalon Peak에 도달하기 직전에 서쪽으로 방향을 틀면 광산을 찾을 수 있습니다.",
    ["O"] = "돌발톱 산맥의 바엘 하르둘에 있는 말로란 참나무가지에서 딥모스 러커 뇌 8개를 모으세요.",
    ["T"] = "Digging Deeper",
  },
  [41213] = {
    ["D"] = "안녕하세요, 동전 찾고 계신가요?$B$BI님이 제가 빨리 해야 할 중요한 일을 맡고 계신가요. 벤처 컴퍼니는 스톤탈론에서 확장을 계속하면서 자원 전쟁에 더 많은 깡패와 하수인을 추가했습니다. 그들이 땅에 부츠 한 켤레를 신을 때마다 우리는 영향력을 잃습니다!$B$BJust 여기 북동쪽에는 벤처 캠프라고 불리는 작은 장소가 있으며, 지금은 나무를 자르는 새로운 작업의 중심지입니다. 파즈윅 롱퓨즈라는 유명하고 잔인한 감독관이 이끌고 있으며, 당신이 케잔 출신이라면 그의 이름이 잘 어울릴 것입니다.$B$BIf 파우더 타운이 살아남으려면 그들을 스톤탈론 산맥에서 영원히 몰아내고 다시는 돌아오지 말라는 메시지를 보내야 합니다! 그 벤처 캠프를 찾아서, 그 파즈윅 롱퓨즈를 죽이고, 앞을 가로막는 깡패들도 모두 죽여라, 알겠지?",
    ["O"] = "벤처 회사 완장 15개를 모아 돌발톱 산맥의 파우더 타운에서 보안 장교 모트 토즐퓸을 위한 벤처 캠프 근처에서 감독관 파즈윅 롱퓨즈를 처치하십시오.",
    ["T"] = "Venture Co. Expansion",
  },
  [41214] = {
    ["D"] = "이 땅들은 쿠엘탈라스의 아름다움을 반영하지만, 그 유사성 속에는 흥미로운 차이점이 있습니다. 현재 나는 이 세계를 장식하는 나무정나무에 대한 연구에 몰두하고 있다. 비록 그들이 친숙해 보이지만, 그들에게는 내가 이해할 수 없는 특이한 특성이 있다.$B$B어차피, 혹시라도 이 존재들 중 하나에게서 원초적인 심장을 얻을 수 있다면, 그것은 내 연구를 크게 추진할 것이다. 나는 전투에 특별히 능숙하지 않고, 경비병들이 내가 너무 가까이 가려는 시도를 방해했다. 그러나 나는 그들이 당신에게 같은 방해가 되지 않을 것이라고 믿습니다. 뭐라고요?",
    ["O"] = "아나스테리안 공원에서 칼히르 새벽추적자를 위해 탈라시아 나무정령에게서 탈라시아 원시 심장을 획득하세요.",
    ["T"] = "Peculiar Treants",
  },
  [41215] = {
    ["D"] = "서쪽에는 우리 민족 사이에서 거의 잊혀진 전설인 영원한 가을의 섬이 있습니다. 수천 년 전, 우리가 이 해안에 도착한 초창기에, 우리 중에는 새로운 세계수를 심으려고 노력한 사람들이 있었습니다. 안타깝게도, 그 노력은 수포로 돌아갔고, 저주받은 나무는 온 땅에 변화의 마법을 걸어 영원한 타락을 선고했습니다. 소멸할 수도 없고 진정으로 번영할 수도 없는 이 섬은 과거의 야망이 실패로 돌아갔다는 증거가 되었습니다.$B$BI는 이 신비로운 섬으로 여행을 떠나 현재 이곳에 살고 있는 나무정령들로부터 원시의 심장을 얻도록 요청합니다. 당신의 노력은 보상을 받지 못할 것입니다.",
    ["O"] = "아나스테리안 공원의 칼히르 새벽추적자를 위해 가을의 나무정령에게서 탈라시아 원시 심장을 획득하세요.",
    ["T"] = "Whispers of Autumn",
  },
  [41216] = {
    ["D"] = "사우마리움에 오신 것을 환영합니다. 이 성벽 안에서 매혹적인 아내는 탈라시안 고원(Thalassian Highlands)을 우아하게 장식할 최고급 와인을 만듭니다. 우리는 이 항구에 쿠엘탈라스에 있는 우리의 이전 와이너리와 같은 이름을 부여했으며, 우리 벤처의 번영에 대한 열렬한 기대를 품고 있습니다.$B$B그러나 우리에게 곤경에 처하게 됩니다. 우리의 열망은 이 성소의 남동쪽 언덕에 포도밭을 경작하도록 이끕니다. 그곳의 미기후는 포도 재배에 매우 도움이 됩니다. 안타깝게도, 바로 이 언덕들은 야만적인 스라소니 품종에 시달리고 있어서, 우리 일꾼들이 평화롭게 땅을 일구는 것을 불가능하게 만들고 있습니다. 이 생물들을 가능한 한 많이 제거하고, 그들의 죽음을 보여주는 명백한 증거로 그들의 털을 가지고 돌아오기를 간청합니다. 당신의 도움은 보상을 받지 못할 것입니다.",
    ["O"] = "사우마리움에 있는 마엘러 강철경비대에게 밝은 살쾡이 털 10개를 가져오세요.",
    ["T"] = "The Highland Menace",
  },
  [41217] = {
    ["D"] = "한 가지 더 부탁드려야겠어, $N. 몇 주 전, 포도 농사를 짓기에 이상적인 장소를 찾기 위해 언덕을 샅샅이 뒤지다가 비할 데 없이 흉포한 스라소니의 희생양이 되었습니다. 계속되는 싸움에서 그 생물은 나를 제압했고, 나는 심한 상처를 입었고, 내 눈은 영원히 잃었다.$B$BA 이제 내 안에서 이 무시무시한 적에 대한 개인적인 복수심이 끓어오르고 있다. 짐승을 무찌르고 송곳니를 증거로 삼으십시오. 나는 그것을 쉽게 알아볼 것이다. 송곳니는 내가 본 어떤 송곳보다 컸다.",
    ["O"] = "샤란의 송곳니 1개를 마엘러 강철수호병대에게 가져와서 당신의 행위를 증명하십시오.",
    ["T"] = "A Score To Settle",
  },
  [41218] = {
    ["D"] = "안녕하십니까, 친구님. 호주의 유명한 와인을 음미하러 오셨나요? 유감스럽게도, 끊임없는 스라소니의 공격으로 인해 언덕에서의 포도 재배는 중단되어야 했고, 우리에게는 아무 것도 남지 않았습니다.$B$B물론, 나는 혼돈 속에서도 우리 일꾼들이 이 거주지의 남동쪽 언덕에 여전히 포도가 가득 찬 양동이를 남겨 두었을지도 모른다는 낙관론을 품고 있습니다. 지금쯤이면 약간 발효되었을 수도 있지만, 그런 뉘앙스를 포용하는 것이 와인 양조의 본질이 아닐까요? 열 양동이라도 구할 수 있다면, 잠재 고객을 위해 와인을 만들 수 있습니다! 당신의 도움은 매우 소중할 것입니다.",
    ["O"] = "포도 10통을 사우마리움에 있는 파인리엘 실버하프에게 가져오세요.",
    ["T"] = "Grapes in the Hills",
  },
  [41219] = {
    ["D"] = "실버 코버넌트의 일원으로서, 우리의 임무는 분명합니다 – 피난처를 찾는 난민들을 위험에 빠뜨리는 모든 위험을 이 땅에서 제거하는 것입니다. 이러한 위협 중에서도 급증하는 마나 고룡의 개체수는 심각한 우려를 낳고 있습니다. 그들의 숫자는 주변에서 고용된 마나를 빨아들이면서 급증하며, 우리가 추구하는 균형을 깨뜨립니다.$B$BI는 그들에게 그들의 수를 추려내고 그들의 멸망의 증거로 나에게 10개의 마나 고룡 눈을 가져다주라는 임무를 맡깁니다. 이 행동은 이 땅에 평화를 가져다 줄 뿐만 아니라, 수집된 눈은 더 많은 마나 수정을 충전하는 촉매제 역할을 하여 단 하나의 노력으로 두 가지 문제를 해결할 것입니다.",
    ["O"] = "실버 코버넌트 캠프에 있는 브레이딘 사령관에게 마나 고룡 눈 10개를 가져다주십시오.",
    ["T"] = "Wyrms of the Highlands",
  },
  [41220] = {
    ["D"] = "이 어려운 시기에 빛 속에서 위안을 찾는 사람들을 위한 안식처인 Ballador's Chapel에 오신 것을 환영합니다. 태양샘이 없는 동안에도 그 광채는 하늘에서 우리를 계속 우아하게 맞이합니다.$B$B작은 부탁을 드리는 건가요, 친애하는 친구여? 쿠엘탈라스의 가난한 사람들을 위한 잔치를 열고자 하는 우리의 노력에서, 우리는 추가적인 식량이 필요하다는 것을 알게 됩니다. 귀족 가문들이 아낌없이 기부했지만, 여전히 식량이 부족합니다.$B$BI\'레인저로부터 스톨혼 사슴 고기가 특히 맛있다는 정보를 받았고, 개인적으로 저는 크림슨 호크스트라이더 날개의 맛을 좋아합니다. 당신이 각각 12개씩 구할 수 있다면, 우리는 오랫동안 기억될 잔치를 조직할 것입니다.",
    ["O"] = "스톨혼 고기 12개와 핏빛 호크스라이더 날개 12개를 발라도르의 예배당에 있는 탈리렌에게 가져오십시오.",
    ["T"] = "A Feast for the Poor",
  },
  [41221] = {
    ["D"] = "아니요! 나는 이런 불의가 지속되는 것을 용납할 수 없다!$B$B$C, 우리는 우리 국민에 대한 이러한 모욕을 침묵으로 참아서는 안 된다. 귀족들은 호화로운 고기와 이국적인 과일을 음미하며 호화로운 잔치를 즐기는 반면, 서민들은 거리에서 굶주리고 시들어 죽어가고 있다.$B$BI는 예배당에 갇혀 아스탈로 경을 직접 대면할 수 없지만, 그대에게 간청한다. 이 편지를 그 전제군주 아스탈로르에게 가져가라. 그것이 그의 마음을 흔들 수 있을지 의심스럽지만, 그는 내 안에서 타오르는 감정을 인식해야 한다.",
    ["O"] = "리아드린의 편지를 아스탈로 선스워에게 전해라. 북부 알라탈라스의 저택에서 그를 찾을 수 있습니다.",
    ["T"] = "Liadrin\'s Plea",
  },
  [41222] = {
    ["D"] = "나한테서 들은 모든 말을 그녀에게 다시 말해봐.$B$BM내 자원은 내가 적절하다고 생각하는 대로 휘둘러야 할 내 것이고, 지금 이 순간에는 그 자원들이 정말 중요한 의견을 가진 사람들에게 영향을 미치기 위해 사용되거든. 왕좌는 내 것이 될 것이며, 나의 통치 아래 우리 국민은 번영할 것이다.$B$BC따라서 나는 이 자원을 가난한 사람들에게 분배할 수 있을 것이다. 그러나 그 목적은 무엇인가? 바로 다음 날, 그들은 다시 한 번 도움이 필요한 상황에 처하게 될 것이었습니다. 우리는 그들을 지탱할 수 있는 견고한 기반 시설, 즉 농장, 포도밭, 적절한 사냥터를 구축해야 합니다. 단순히 일용할 양식을 제공하는 것만으로는 아무 것도 성취할 수 없습니다. 내 손에 왕관이 있으니 Quel\'dorei의 안녕을 보장하는 것이 나의 최우선 순위가 될 것입니다. 그러나 그 비전이 실현되기 전에 누군가가 멸망해야 한다면... 글쎄, 유감스럽네요.$B$B그래, 가세요, 그리고 리아드린이 모든 것을 들을 수 있게 하세요.",
    ["O"] = "발라도르의 예배당에서 리아드린에게 맹세한 아스탈로 태양의 말을 반복하십시오.",
    ["T"] = "Sunsworn Response",
  },
  [41223] = {
    ["D"] = "오, 정말 재앙이군요! 나는 아나스테리안 공원에서 와인, 스낵 및 모든 트리밍으로 완성된 멋진 모임을 조직하고 있었습니다. 갑자기, 무시무시한 생물 무리가 나타났고, 저는 목숨을 걸고 도망쳐야 했습니다!$B$BI는 가까스로 살아남았지만, 안타깝게도 모든 파티 용품이 혼돈 속에서 사라졌습니다. 이제 나는 너무 무서워서 다시는 공원 깊숙이 들어갈 수 없습니다. 저를 위해 그것들을 복구해 줄 수 있을 만큼 친절해 주시겠습니까? 여기서 파티를 열고 싶어요.",
    ["O"] = "릴레나 화이트쇼어의 파티 보급품을 회수하십시오.",
    ["T"] = "Party Like There\'s No Tomorrow",
  },
  [41224] = {
    ["D"] = "아서스가 왔을 때 나는 모든 것을 잃었다—내 부, 내 영향력, 내 집. 하지만 폐허 속에서 나는 새로운 것을 발견했는데, 그것은 바로 사랑이었다. Lin과 그녀의 변함없는 지원이 없었다면 이 재앙에 어떻게 대처할 수 있었을지 확신할 수 없습니다.$B$BI는 그녀에게 감사를 표하고 싶지만 어떻게 해야 할지 막막합니다. 나는 감정적인 문제에서 결코 뛰어나지 않았다. 이상하게 들릴지 모르지만, 아마도 여우 털이 그녀의 아름다운 머리카락을 보완할 것입니다. 서쪽에 있는 가을 섬에 여우가 서식한다고 들었습니다. 그들의 털을 얻어 바누달 골드위버에게 가져다준다면, 그는 멋진 스톨을 만들 수 있을 거야...",
    ["O"] = "알라탈라스에 있는 바누달 금괴에게 여우 털을 가져다주세요.",
    ["T"] = "Love, No Matter What",
  },
  [41225] = {
    ["D"] = "그가 이렇게 감상적으로 변할 줄은 몰랐어요! 실버문에서 그는 거리에서 가장 터프한 남자였습니다. 그러나 그것은 즐거운 놀라움입니다. 그가 그녀를 찾게 되어 진심으로 기쁩니다.$B$B<Vanudal은 여우 가죽을 능숙하게 자르고 꿰매는 솜씨로 작업합니다.>$B$B당신이 가실 때요. 손에 있는 재료로 만들 수 있는 만큼 좋습니다. 어쩌면 황금 실이 있다면 훨씬 더 정교해질 수도 있겠지만, 아직 실버문의 폐허로 떠날 준비가 안 된 것 같죠? 케일린에게 달라란 레드 한 병을 빚졌다고 전해주세요!",
    ["O"] = "케일린 블레이드송에게 스톨을 선물하십시오.",
    ["T"] = "Kaelin\'s Gift",
  },
  [41226] = {
    ["D"] = "당신의 열정과 재능은 감탄할 만합니다, 마법사여. 그러나 나는 당신에게 주의를 주어야 합니다. 태양샘을 잃어버리면, 당신의 비전 마법의 사용이 당신에게 불리하게 바뀔 수 있습니다.$B$B엉터리, 이 일을 도와줄 수 있는 사람이 있습니다. 강력한 비전 마법사인 알라쇼르가 도움을 청하는 편지를 보냈습니다. 꼭 방문해야 할 사람입니다.",
    ["O"] = "브린틸리앙에 있는 알라쇼르 서리불꽃과 대화하십시오.",
    ["T"] = "Magically Sealed Letter",
  },
  [41227] = {
    ["D"] = "당신이 우리 동맹국들과 함께 무기를 든 것 같습니다. 자네는 꽤 헌신적인 빛의 병사가 되었네, 그렇지 않니?$B$자네가 새로 발견한 신앙 안에서, 우리 동족 대다수를 그토록 쉽게 방해했던 속박을 다룰 수 있게 되길 바라네. 영원한 태양 앞에서도 우리는 빛의 인도를 받았습니다. 당신의 일족 병사가 당신의 주의를 요청했습니다. 로르타스가 이 편지를 너에게 전하라고 했어.",
    ["O"] = "브린틸리앙의 로르타스에게 말하십시오.",
    ["T"] = "Elegant Letter",
  },
  [41228] = {
    ["D"] = "당신의 머리 주위로 빛나는 가장 밝은 은혜와 자비의 빛을 가지고 있습니다. 당신은 우리 민족을 치유하고 양육하는 길을 걸어온 다른 사람들과 다르지 않습니다.$B$B당신은 나의 가장 깊은 존경과 감탄을 받았습니다, 사제님. 당신의 젊은 시작과 상관없이, 저는 우리의 경험 많은 다른 사제인 실버선 여사와 함께 있을 때와 마찬가지로 당신의 존재에 영광을 느낍니다. 그녀는 나에게 이 편지를 당신에게 전달하는 임무를 맡겼습니다. 그녀의 은혜와 지혜는 의심할 여지 없이 우리가 직면한 시련의 시기에 도움이 될 것입니다.",
    ["O"] = "브린틸리앙에 있는 마엘라 실버선과 대화하십시오.",
    ["T"] = "Blessed Elegant Letter",
  },
  [41229] = {
    ["D"] = "당신의 민첩성과 기술이 인상적입니다. 너를 존경해야 할지 조심해야 할지 모르겠어. 불쾌감을 주려는 의도는 없습니다.$B$B우리의 직업은 우리의 조국을 되찾고자 하는 우리의 목표와 무관합니다. 중요한 것은 어떤 상황에서도 최대한 활용할 수 있는 능력입니다. 하지만 내 말은 그만, 누군가 너를 찾는다. 어린아이가 전한 이 편지에는 보낸 사람의 이름이 없습니다. 나는 사생활을 존중하고 메일을 기웃거리지 않기 때문에 당신에게 그것을 전달할 것입니다.",
    ["O"] = "브린틸리앙의 그림자 릴라에게 말을 걸어보세요.",
    ["T"] = "Shady Letter",
  },
  [41230] = {
    ["D"] = "당신 안에서 분노가 타오르는 것을 느낍니다. 그대의 팔이 떨리고 떨리지만, 두려움 때문이 아니라 오히려 그대가 억제하려고 애쓰는 분노 때문이었다. 이럴 때야말로 우리가 역경에도 굴하지 않는 당신과 같은 전사들에게 희망을 걸어야 할 때입니다.$B$B비전의 혜택을 받아본 적도 없고, 쿠엘탈라스가 몰락하기 전까지 무기를 휘두르는 것은 꿈도 꾸지 못했습니다. 가진 것이 아무것도 없는 당신, 여전히 모든 것을 잃은 당신. 당신의 눈에 불이 붙은 것은 나에게 이 편지를 전하라고 지시한 발라노스를 생각나게 합니다.",
    ["O"] = "브린틸리앙에 있는 발라노스 새벽불꽃과 대화하십시오.",
    ["T"] = "Plain Letter",
  },
  [41231] = {
    ["D"] = "존경받고 명예로운 레인저가 되고 싶으신가요? 당신이 활을 다루는 태도는 놀랍고, 솔직히 말해서 찬사를 받고 유명한 비전 마법사가 되는 영광에 거의 필적합니다.$B많은 레인저가 우리 조국과 함께 죽었다는 것은 불행한 일입니다. 하지만 당신과 비슷하게, 그들의 발자취를 모방하고 싶어하는 또 다른 사람이 여기에 있습니다. 그녀의 경험에서 지혜를 얻는다면, 아마도 당신과 그녀 모두가 미래 세대를 위한 디딤돌이 될 것입니다.",
    ["O"] = "브린틸리앙에 있는 루비나 롱스트라이더와 대화하십시오.",
    ["T"] = "Feathered Letter",
  },
  [41232] = {
    ["D"] = "우리는 이 불쌍한 영혼을 잠자는 나무의 뿌리에서 쉬게 했습니다. 그것이 그들을 치유하지는 않겠지만, 적어도 지금은 시들어가는 영향을 멈출 것입니다. 이 땅의 수호자로서, 이곳의 모든 생명은 소중하며 우리가 보살펴야 합니다.$B$B어쨌든, 당신은 우리의 가치를 배우기 위해 이곳에 파견된 것이 아닙니다. 나는 고귀한 존재가 무엇을 원하는지 알고 있고, 그것이 효과가 있을지는 확신할 수 없지만, 나와 내 자매들은 최선을 다해 도울 것이다. 덤불에서 잎 몇 장과 매사냥꾼의 심장을 모으십시오. 당신이 이것을 보내고 행하는 것은 고통스럽지만, 때때로 무언가를 받기 위해서는 무언가를 돌려주어야 합니다.",
    ["O"] = "라인에 필요한 재료를 모으십시오.",
    ["T"] = "To Find the Heart",
  },
  [41233] = {
    ["D"] = "너는 여기서 그리 멀지 않은 폐허 속에서 네가 찾는 것을 찾을 수 있을 거야. 마음이 잠들어 있는 곳이 바로 그곳이다. 나는 당신이 그것을 찾기를 바라고, 그것이 당신의 목표를 달성하는 데 도움이 되기를 바랍니다.$B$B<Rine은 당신의 머리를 쓰다듬고 그녀의 머리를 기울입니다.>$B$B당신이 고생했어, 당신의 눈에서 그것을 볼 수 있습니다. 얘야, 또한 안식을 찾는 것을 기억하여라. 조금의 위안을 찾고 있다면 우리에게 돌아오십시오. 당신은 잠자는 나무의 뿌리보다 더 나은 것을 찾을 수 없을 것입니다.$B$B작업이 완료되면 Viz\'neya로 돌아가십시오. 그녀는 무엇을 해야 하는지 알게 될 것입니다.",
    ["O"] = "마나 코어를 회수합니다.",
    ["T"] = "Where Is Your Heart?",
  },
  [41234] = {
    ["D"] = "이제 핵심을 갖추었으니 오데날에게 돌아가기만 하면 오데날이 무엇을 해야 하는지 정확히 알게 될 거야. 이것은 오랫동안 볼 수 없었던 고대인의 핵심입니다. 장담하건대, 당신이 그에게 핵심을 줄 때 Ordenal조차도 경외감을 느낄 것입니다.$B$BWith the Ancient 존재가 다시 살아나고 Alah\'Thalas 도시 주변에 있으면서 Quel\'dorei의 명상에 도움이 될 것입니다. 이것은 다시 한 번 말하지만 영구적인 해결책은 아닙니다. 어쨌든 우리가 가진 최선입니다.",
    ["O"] = "비전의 고대인을 깨운다.",
    ["T"] = "To Raise An Ancient",
  },
  [41235] = {
    ["D"] = "정말 놀랍고 기대를 뛰어넘습니다. 그 고귀한 자가 무엇을 숨기고 있는지는 알 수 없었지만, 엘룬을 통해, 수천 년 동안 볼 수 없었던 고대인 앞에 서다니...$B$B이 대드루이드에게 도달해야 합니다! 이해해 주시기 바랍니다. 고대인들은 칼도레이 문화에서 매우 존경받고 있으며, 이는 내가 쿠엘도레이를 돕는 데 확실히 도움이 될 것입니다. 그대가 다르나서스에 잘 도착하길 바라. 대드루이드가 너에게 보상을 줄 거라는 걸 알고 있어.",
    ["O"] = "다르나서스에서 판드랄 스태그헬름을 찾아라.",
    ["T"] = "To Staghelm",
  },
  [41236] = {
    ["D"] = "나는 너에게 쿠엘도레이 정치의 복잡성을 덜어주겠다. 그럼에도 불구하고 정보를 얻는 것이 중요합니다. 한때 통일되었던 이 나라는 더 작은 파벌로 분열되어 영향력과 권력을 둘러싼 유감스러운 다툼에 휘말리고 있습니다. 우리 계급 내부의 이런 불협화음을 목격하는 것은 내 마음을 아프게 하지만, 우리가 견뎌내야 할 폭풍우이다.$B$B<그녀는 잠시 멈칫했고, 그녀의 눈에는 체념의 기색이 역력했다.>$B$B이 혼란 속에서도 더 넓은 시야에 충실한 사람들이 있다. 그들은 은빛 성약의 깃발 아래 집결했고, 그들의 진영은 도시 너머 서쪽에 위치해 있었다. 그곳으로 모험을 떠나 나의 존경받는 오른팔인 브레이딘 사령관을 찾아가기를 간청한다. 그는 이 문제를 열심히 조사하고 있으며, 당신의 도움은 감사로 맞이할 것입니다.",
    ["O"] = "실버 코버넌트 캠프에서 브레이딘 사령관을 찾으십시오.",
    ["T"] = "The Silver Covenant",
  },
  [41237] = {
    ["D"] = "우리의... 옛 형제들은 펠스트라이더 은신처의 산악 요새에서 요새를 구축했습니다. 우리가 이 땅에 정착하기 위해 도착하기 전부터 그들은 이곳에 있었고, 나는 그들이 노스렌드로 항해하지 않은 카엘의 병력의 잔당일지도 모른다고 생각한다. 지금까지 그들은 많은 문제를 일으키지 않았으며, 매우 부끄럽게도 우리는 그들의 존재를 간과해 왔습니다. 그러나, 당신이 말하는 것이 사실이라면, 그들은 무언가를 꾸미고 있음에 틀림없습니다.$B$BI는 당신이 그들의 음모에 대한 증거를 찾아야 합니다. 어쩌면 그들의 병사 중 한 명이 이 문제에 대해 더 많은 것을 밝혀줄 수 있는 명령을 가지고 있을지도 모른다. 빛이 너를 인도하길 바란다, 친구여.",
    ["O"] = "펠스트라이더 은신처에서 블러드 엘프의 음모를 보여주는 증거를 찾으십시오.",
    ["T"] = "Felstrider Retreat",
  },
  [41238] = {
    ["D"] = "서두르라, $c. 롬매스의 계략을 멈출 시간이 아직 있을지도 모른다. 바람과 함께 가고, 이 사실을 아무에게도 알리지 말고, 베레사 부인! 우리 혈족의 운명이 당신의 손에 달려 있습니다.",
    ["O"] = "Vereesa Windrunner에게 결과를 보고하십시오.",
    ["T"] = "Back to Lady Windrunner",
  },
  [41239] = {
    ["D"] = "섭정 의회의 현재 상황으로 인해 제 손이 묶여 있습니다. 로르테마르 말고는 아무도 내 말을 믿지 않을 거야, 우리가 그 편지를 가지고 있어도. 그들은 의심할 여지 없이 내 행동을 타이틀을 빼앗으려는 시도로 인식할 것이다.$B$B어쨌든, 모든 것을 잃은 것은 아니다. 만약 당신이 정말로 펠스트라이더 후퇴의 대표단이라는 것을 롬매스에게 확신시킬 수 있다면, 그는 의도치 않게 자신의 계획에 대해 더 많은 것을 밝힐 수 있습니다. 이 서한은 매우 모호하며, 이 접근 방식은 추가 세부 사항을 드러낼 수 있습니다. 가되 실제 신원이 노출되지 않도록 주의하십시오. 롬매스는 예측할 수 없고, 눈 깜짝할 사이에 너를 처분할 수 있어.$B$BHe는 탑 꼭대기에 있어.",
    ["O"] = "대마법학자 롬매스에게 보고하십시오. 그는 리젠시 타워 꼭대기에서 찾을 수 있습니다.",
    ["T"] = "Rommath, the Traitor",
  },
  [41240] = {
    ["D"] = "이제 아웃랜드로 가는 포탈을 열겠습니다. 마음의 준비를 하세요. 약간 당기는 느낌이 들 수 있으니 넘어지지 않도록 주의하세요.",
    ["O"] = "대마법학자 롬매스와 카엘 타스의 대화를 들어보세요.",
    ["T"] = "An Audience With the Prince",
  },
  [41241] = {
    ["D"] = "당신은 아마도 부정할 수 없는 미래에 눈을 돌리기 위해 여기에 있는 것입니까, 아니면 단순한 순수한 호기심입니까? 어쩌면 당신은 우리를 진흙탕과 돌무더기 속에 내던져버린 사람들처럼 우리 얼굴에 침을 뱉으러 왔을지도 모릅니다. 태양에게 축복이 있기를, 당신은 우리의 비참한 영혼을 불쌍히 여기기 위해 여기에 있지 않을 것입니다, 그렇지 않습니까?$B$B우리의 연민 없이는 할 수 없습니다. 그러나 당신은 유용하다는 것을 증명할 수 있습니다. 우리에겐 너와 같은 열성적인 아군을 위한 임무가 필요해. 잘못 놓인 비전 수정 몇 개를 재활용해도 괜찮겠죠? 이 도시에 있는 우리의 고귀한 친척들은 그들의 오만함으로 그들을 알라탈라스 주변에 남겨 두었습니다. 그들이 한 줌이 사라졌다는 것을 눈치챘을지 의심스럽습니다.",
    ["O"] = "알라탈라스 주변에서 7개의 비전 수정을 회수하여 비참한 게토의 카즈미르 솜버윈드에게 돌려주십시오.",
    ["T"] = "All Around Alah\'Thalas",
  },
  [41242] = {
    ["D"] = "우리 민족은 남부에서 피난처를 찾았습니다. 드워프들이 우리의 마차들을 보호해 주는 동안, 인간들은 우리를 그들의 새로운 동맹으로 환영했다. 그와 함께 우리는 소위 칼도레이의 충성을 얻었다. 우리의 차이점에도 불구하고, 우리 민족은 몇 가지 공통점을 공유하는 것 같습니다.$B$B비록 모든 사람들이 우리의 마법 사용, 그것이 유발하는 중독, 그리고 그로 인한 사상자를 환영하지는 않았습니다 - 당신은 이미 우리의 고통받는 사람들에게서 볼 수 있습니다 - 일부는 기꺼이 도와주었습니다. 그중에는 우리 게토 너머에 살고 있는 드루이드, 오데날 올빼미라는 사람이 있습니다. 그는 두 마리의 강력한 짐승의 윤곽을 닮은 나무 아래에 살고 있습니다. 그는 꿈과 달의 힘을 통한 우리의 구원에 대해 말한다. 정말로 우리 종족이 살아남을 가능성이 있다고 믿는다면, 그를 방문해봐.",
    ["O"] = "비참한 게토 바로 밖에 있는 오데날 올빼미와 대화하십시오.",
    ["T"] = "They Came From the West",
  },
  [41243] = {
    ["D"] = "안녕하십니까, 태양의 아이여. 나는 꿈에 맹세한 드루이드 오데날이다. 쿠엘도레이에게 끔찍한 운명이 닥쳤고, 나는 영원의 우물에 의지했던 고대 칼도레이 왕국과 하이본을 떠올렸다. 그것이 사라졌을 때, 나의 동족은 세계수로 후퇴했다.$B$B고귀한 존재는 비록 그 수는 적지만 살아남았고, 대부분은 굶주림을 채우기 위해 다른 타락에 쓰러졌다. 나는 이곳 사람들에게 그런 운명을 바라지 않는다. 제 이론을 시험해 보는 데 도움을 주시면 정말 감사하겠습니다. 나는 문웰 물이 담긴 유리병 몇 개를 가지고 있다. 그대는 그것들을 비참한 사람들에게 제공할 만큼 친절하게 대하고, 혹시라도 그것이 그들의 고통을 잠시나마 덜어줄 수 있는지 알아보겠는가?",
    ["O"] = "비참한 게토의 주민들에게 달샘 물을 제공하십시오.",
    ["T"] = "A Thirst of Hope",
  },
  [41244] = {
    ["D"] = "두려워하지 마라, 친구여. 비록 내 희망은 산산조각이 났지만, 나는 너에게 또 다른 임무를 주겠다.$B$B다행히도, 나는 하이본에 대해 언급했다. 놀랍게도, 그 중 한 마리는 이곳 북서쪽에 위치한 영원한 가을의 섬에 있는 작은 탑에 살고 있는 것 같습니다. 그녀에게 조언을 구하는 것이 현명할지도 모른다, 왜냐하면 그녀는 모든 쿠엘도레이의 구원에 필수적인 지식을 소유할 수 있기 때문이다.",
    ["O"] = "영원한 가을의 섬에서 반딧불이를 찾아보세요.",
    ["T"] = "A Highborne Among the High Elves",
  },
  [41245] = {
    ["D"] = "모든 땅과 해안이 이 우스꽝스러운 혐오스러운 것들에 감염되어야 합니까? 그들의 더러움을 응시하지 않고는 단 한 가지 임무도 없었다. 이 무서운 멀록은 결코 좋은 징조가 아닙니다. 멀록이 있는 곳에는 곧 나가가 따라올 것이다.$B$BR그들의 더러움을 멀리 벗어버리고 내게로 돌아오라, 왜냐하면 나는 너에게 더 적합한 일을 가지고 있기 때문이다. 엘룬은 찬양받으소서. 나는 더 이상 그들을 볼 수 없다.",
    ["O"] = "파스트라이드를 따라 있는 멀록을 처치하십시오.",
    ["T"] = "All Along the Farstride",
  },
  [41246] = {
    ["D"] = "이 숲에는 쓰러진 자의 영혼이 쉬지 못하게 하는 무언가가 있습니다. 저는 제 걱정을 가지고 있으며, 그 우려가 사실이기를 진심으로 바라지 않습니다. 그 전에, 나는 내 주둔지를 떠나지 않을 것이므로, 이 불안한 영혼들에게 평화를 가져다주어 주시기를 청하겠다.$B$B두려워하지 마라, 왜냐하면 그들은 죽임을 당할 수 있기 때문이다. 그리고 혹시라도 그들이 당신이 아는 누군가와 닮았다면, 시선을 돌려라. 그들이 여기에 있는 것은 잘못된 일이며, 그들은 저 너머 세계의 요람으로 돌아가야 합니다.",
    ["O"] = "영원한 가을의 섬의 불안한 영혼들을 처치하십시오.",
    ["T"] = "Restless Autumn",
  },
  [41247] = {
    ["D"] = "정령 중 하나의 잿더미 속에서 이니셜이 새겨진 인장을 발견했다고요? 얼마나 흥미로운가. 테론, 테론, 어디선가 이 이름을 기억하고 있는 것 같은데 확실하지는 않아.$B$B<시라는 잠시 생각에 잠긴다.>$B$BIt는 평의회 의원 중 한 명이었고, 그의 이름은 로르테마르 테론이었던 것 같다. 어쩌면 이 말에는 어떤 감정적 가치나 가족력이 담겨 있을지도 모릅니다. 우리가 판단할 일이 아니라, 당신이 그를 찾아 돌려줄 수 있습니다. 보상을 받을 수도 있습니다.",
    ["O"] = "로르테마르 테론에게 보고하십시오.",
    ["T"] = "The House of Theron",
  },
  [41248] = {
    ["D"] = "당신이 자리를 비운 사이, 제 의심은 사실로 드러났습니다. 근처에는 나가가 의식을 치르고 있는 것처럼 보이는 산산조각난 폐허가 있습니다. 이것은 이 땅의 평화를 깨뜨릴 뿐만 아니라 훨씬 더 심각한 결과를 초래할 수 있습니다.$B$B그들의 지도자와 맞서기 위해 폐허로 여행을 떠나기 전에 당신은 준비해야 합니다. 나가는 수중에서 무시무시한 적이며, 수면 아래에서 생존하기 위한 수단이 필요합니다. 나는 물숨결을 내는 물약을 가지고 있지만, 이 섬의 독특한 기운 때문에 그 효능이 떨어졌어.$B$BI는 연금술에 대한 지식이 어느 정도 있고 문제를 해결할 수 있지만, 그렇게 하려면 나가 비늘이 필요해. 그것들을 내게 가져오면, 내가 너에게 이 물약을 제공하겠다. 그러나 주의를 기울이고 물에 너무 깊이 들어가지 않도록 주의하십시오.",
    ["O"] = "암초비늘 나가 비늘 9개를 시라 문워든에게 가져다주십시오.",
    ["T"] = "Naga All Along",
  },
  [41249] = {
    ["D"] = "일부 나가족은 조수를 불러내 전 지역을 물에 잠길 수 있는 능력을 가지고 있습니다. 만약 그들이 그런 의식을 행한다면, 우리의 운명은 결정될지도 모른다. 그대가 결의를 굳히고 바다의 다리를 준비하길 간청하노니, 그대는 그들의 계획을 좌절시킬 운명을 타고난 자이니라.$B$B나가는 엄격한 위계질서 하에서 기능한다. 그들의 지도자를 제거할 수만 있다면, 그들의 병력은 뿔뿔이 흩어져 나즈자타 깊숙한 곳으로 퇴각할 것입니다. 그들의 사령관이 몰락할 수 있도록 보장하겠지만, 그들의 선더러 몇 명을 파견하는 것도 나쁘지 않을 것입니다. 스릴을 위해서.$B$B<시라가 헬멧 아래에서 웃는다.>",
    ["O"] = "암초비늘의 지도자와 암초비늘 선더러 8명을 처치하여 시라 문워든을 획득하십시오.",
    ["T"] = "Leaders of the Reefscale",
  },
  [41250] = {
    ["D"] = "도움을 주게 되어 매우 기쁩니다. 솔직히 말하자면, 나는 쿠엘도레이가 고통을 가라앉힐 방법을 찾도록 돕기 위해 이곳에 왔다. 저는 많은 이들에게 명상을 가르치고 비전 사용을 제한하려고 노력해 왔지만, 이것이 영구적인 해결책은 아닙니다. 어떤 사람들은 다른 사람들보다 더 빨리 시들어 버린다.$B$B나의 보호자 또는 간수가 나를 놓아주지 않을 것이기 때문에 나는 내 거처를 떠날 수 없다. 나는 너에게 섬 한가운데에 있는 잠자는 나무로 가라고 부탁할 것이다. 그곳에는 내가 참견하다가 만난 가을의 자매 린이 있을 것이다. 내가 마지막으로 거기에 있었을 때, 우리는 서서히 시들어 가는 한 마리를 안에서 쉬도록 내버려 두었습니다.",
    ["O"] = "잠자는 나무에서 린을 찾으십시오.",
    ["T"] = "Seek the Dryads",
  },
  [41251] = {
    ["D"] = "이제 지옥스트라이더 은신처로 가십시오. 엘딘에게 알리고, 엘딘은 혼자만 알게.$B$B우리 대화의 세부 사항을 누구에게도 누설하지 마세요.$B$B당신에게 행운을 빕니다, 여행자님. 영원한 태양이 다시 한 번 우리를 비추기를.",
    ["O"] = "베레사 윈드러너에게 당신이 본 것을 말해주세요.",
    ["T"] = "Rommath, the Saviour",
  },
  [41252] = {
    ["D"] = "아, 모험가...$B$B<Astalor의 얼굴이 경멸로 일그러집니다.>$B$B지금 당장 눈앞에 놓인 미묘한 문제이고, 저는 흔적을 남기지 않는 방식으로 도움을 필요로 합니다. 나는 최근에 배신자 캘타스 왕자의 먼 사촌 중 한 명이 아직 살아서 펠스트라이더 퇴각의 군대를 지휘하고 있다는 것을 발견했다.$B$B많은 사람들이 그의 왕좌에 대한 권리를 합법적으로 인식할 수 있기 때문에 선스트라이더가 살아 있다는 것은 상당한 문제를 제기한다는 것을 의심할 여지가 없다. 나는 그를 제거해야 한다. 강력한 부대를 소집하여 그를 파견한 후 그의 시체를 호수에 버리십시오.$B$B암울한 임무가 완수되면, 그의 인장을 Melathe Shadesong에게 증거로 제시하십시오. 아무도 나였다는 것을 발견하지 못하도록... 이 사업을 제안했습니다.",
    ["O"] = "엘딘 선스트라이더를 처치하고 그의 인장을 멜란테 셰이드송에게 가져다주십시오. 그녀는 보통 경매장에서 찾을 수 있습니다.",
    ["T"] = "Kingsbane",
  },
  [41253] = {
    ["D"] = "안녕하세요. 저는 Leshandra Fintri이며, 제 연구는 더 많은 것을 탐구합니다. 우리의 비전 중독을 만족시키는 색다른 방법.$B$B남서쪽에는 블러드 엘프 요새가 있습니다. 중독에 대처하는 방식이 우리와는 다른 것으로 악명 높은 블러드 엘프는 갈증을 해소하기 위해 독특한 마법을 사용합니다. 나는 더 많은 통찰력을 얻기 위해 노력하지만, 유감스럽게도 섭정 위원회는 내 연구를 반대합니다. 그곳으로 가서 지옥 수정을 구할 수 있다면, 너의 노력에 대해 후하게 보상하겠다.",
    ["O"] = "펠스트라이더의 은신처에서 알라탈라스의 레샨드라 핀트리로 향하는 지옥 수정 10개를 획득하십시오.",
    ["T"] = "The Way of Fel",
  },
  [41254] = {
    ["D"] = "최근에 파스트라이드에 가보셨나요?$B$B거기는 멀록과 다른 사악한 생물들로만 훼손된 멋진 해변입니다. 그중에서도 딥머크만큼 골칫거리인 존재는 없습니다. 바다의 가장 어두운 심연에서 온 이 멀록들은 설명할 수 없게도 수중 거주지를 떠나 파스트라이드의 동굴에 거주하기로 결정했습니다. 우리 순찰대원과 어부들에 대한 그들의 무자비한 공격으로 이 웅장한 땅은 완전히 사람이 살 수 없게 되었습니다.$B$당신이 그들의 개체수를 줄일 수 있다면, 당신은 정당한 보상을 받을 것입니다.",
    ["O"] = "니레니아 스위프트선을 위해 딥머크 멀록의 개체수를 도태시키세요.",
    ["T"] = "Deepmurk Darkness",
  },
  [41255] = {
    ["D"] = "잠깐만요?$B$BI\'여기 부두 선장님이십니다. 아마 상상할 수 있겠지만, 우리의 새로운 보금자리로 많은 이동이 이루어지고 있고, 우리는 우리의 확고한 동맹국들로부터 많은 보급품을 받고 있습니다.$B$B어쨌든, 며칠 전에 도착할 예정이었던 배 중 하나가 분실되었습니다. 특히 해안가의 나가에 대한 이야기와 함께 최악의 상황이 두렵습니다.$B$B그는 배송이 매우 중요했기 때문에 Farstride에 가서 찾을 수 있다면 당신에게 상당한 돈을 지불하겠습니다. 남은 것은 딥머크 머록이 훔쳐갔을 가능성이 있으며, 만약 그렇다면, 그들은 아마도 보급품을 그들의 은신처로 가져갔을 것입니다.",
    ["O"] = "Saelyn Seastrider의 수송품을 회수하십시오. 딥머크 동굴이 검색을 시작하기에 좋은 장소일 수 있습니다.",
    ["T"] = "Deepmurk Shipment",
  },
  [41256] = {
    ["D"] = "얼마 전, 저와 제 여동생들은 바다 건너에서 오는 소동을 느꼈고, 그래서 우리 중 몇몇은 조사하기 위해 별이 빛나는 집을 나섰습니다. 우리의 수색은 우리를 이곳, 우리가 잠자는 나무라고 부르는 곳으로 이끌었다. 쿠엘도레이가 바랐던 것만큼은 아니지만, 그래도 꽤 사랑스럽지 않나요?$B$B우리가 그 씨앗을 고대 수호자를 키우는 데 사용한 나무를 지키는 데 도움이 되지 않나요? 슬프게 도! 나무의 창조에 결함이 있었던 것처럼, 그 자손들도 흠이 있었다. 고대인들은 우리와 함께 시대를 걸어가는 굳건하고 진정한 동반자입니다... 그러나 이 가을의 고대인들에게는 그렇지 않았다. 그들은 단지 수천 년을 살다가 시들어 땅으로 돌아갔다.$B$B어쨌든, 최근에 나는 이 고대인들의 안식처에서 새로운 묘목이 싹을 틔우는 것을 발견했다. 이것은 저에게 희망을 줍니다! 이 묘목들을 찾아서 도토리 몇 개만 가져다 줄 수 있겠소? 아마 그때...$B$B<Marrondra는 생각에 잠기며 길을 잃는다.>",
    ["O"] = "고대인의 몸에서 자라는 묘목에서 가을 고대 도토리 3개를 모아 마론드라를 만드십시오.",
    ["T"] = "New Growth",
  },
  [41257] = {
    ["D"] = "마법사의 로브를 입기로 결정한 우리 사람들은 그 길의 함정에 잘 대비해야 합니다. 만약 당신이 이 길을 계속 가고자 한다면, 나는 당신이 여행을 위해 잘 교육받는 것을 선호합니다.$B$B우리 민족을 괴롭히는 마법 중독과 태양샘의 상실은 우리에게 두 배로 가해집니다! 당신의 부름은 당신의 굶주림의 불을 위한 끊임없는 불씨가 될 것입니다- 그것이 당신을 지배하기 전에 그것을 지배하는 법을 배워야 합니다.$B$B Silvermoon에는 ... 내 친구. 비극적이게도, 그는 갈증을 해소하기 위해 왕자의 블러드 엘프에게 망명했을 뿐만 아니라, 그와 함께 있던 많은 젊은 마법사들을 파멸로 이끌었습니다. 나는 다른 학생이 그의 길에 희생양이 되는 것을 않을 것입니다. 그가 펠스트라이더 휴양지에서 목격되었다는 소식이 있습니다- 길라라스 선퓨리를 찾아서, 욕망 때문에 이성과 도덕을 저버리는 사람이 어떻게 되는지 보고, 그를 우리의 불행에서 벗어나게 해주세요.$B$B 그리고 메리사가 그가 한 일을 잊지 않았다고 전하는 것을 잊지 마세요.",
    ["O"] = "펠스트라이더 은신처에서 길라라스 선퓨리를 처치하십시오.",
    ["T"] = "Legacy of Blood",
  },
  [41258] = {
    ["D"] = "안녕하세요, 성기사님.$B$B당신은 상당한 지식을 얻었지만, 아직 발견해야 할 것이 많이 남아 있습니다. 우리 기사단의 존경받는 성기사인 Duthorian Rall을 찾으십시오. 그는 멀리 남쪽에 위치한 스톰윈드 시티에 거주하고 있습니다. 그의 지도 아래, 너는 나의 능력을 넘어서는 가르침을 받게 될 것이다.",
    ["O"] = "스톰윈드 도시에서 두스토리안 랄을 찾으십시오.",
    ["T"] = "Paragon of Light",
  },
  [41259] = {
    ["D"] = "우리의 새로운 동맹들이 당신의 머나먼 칼림도어 땅에 주둔을 요청했습니다. Vereesa는 당신을 매우 높이 평가하며, 당신이 우리의 새로운 고향의 많은 주민들에게 귀중한 동맹임을 입증했다고 들었습니다.$B$B여기에 우리 도시와 나이트 엘프 마을 Auberdine 사이를 여행하는 확립된 선박 경로가 있습니다. 서둘러 그곳으로 가서 파수꾼 글린다 날셰아에게 보고해라. 그녀는 우리 민족의 동맹이며, 분명히 그녀는 당신을 위해 더 많은 일을 찾을 것입니다.",
    ["O"] = "오베르딘으로 가서 파수꾼 글린다 날에게 보고하십시오.",
    ["T"] = "Journey to Auberdine",
  },
  [41260] = {
    ["D"] = "우리 전사들은 취약한 사람들을 보호하겠다고 맹세합니다. 무시무시한 적 머크블러드가 파스트라이드의 동굴 안에 도사리고 있습니다. 그는 많은 사람의 목숨을 앗아갔으며, 우리가 개입하지 않으면 더 많은 사람들이 그의 위협에 굴복할 것입니다. 그를 처분하면, 우리의 가장 훌륭한 검 중 하나로 당신에게 영광을 돌리겠습니다.",
    ["O"] = "머크블러드를 처치하십시오.",
    ["T"] = "Bane of the Deepmurk",
  },
  [41261] = {
    ["D"] = "안녕하십니까, 전사님.$B$B우리의 배움의 여정은 칭찬할 만하지만, 아직 습득해야 할 지식이 많이 남아 있습니다. 다르나서스의 파수꾼은 특히 불침투성 방어를 능숙하게 다루는 것으로 유명합니다.$B$B다르나서스로 가서 엘레나리아를 찾아보세요. 그녀가 너에게 더 가르쳐 줄 것이다.",
    ["O"] = "다르나서스의 엘라나리아와 대화하십시오.",
    ["T"] = "Lesson in Protection",
  },
  [41262] = {
    ["D"] = "우리의 정보력은 실바나스 윈드러너와 그녀의 포세이큰에게 복종하는 무분별한 하수인이자 언데드 엘프가 펠스트라이더 퇴각지에 새로 도착했다고 합니다. 블러드 엘프와 호드 간의 협력은 용납할 수 없습니다. 이러한 위협을 신속하고 신중하게 무력화하는 것이 필수적입니다. 자네의 능력을 감안할 때, 자네가 이 임무에 적임자라고 생각하네. 당신의 대답은 무엇입니까?",
    ["O"] = "에티릴렌 셰이드윈드를 처치하십시오.",
    ["T"] = "Diplomacy\'s End",
  },
  [41263] = {
    ["D"] = "성스러운 빛의 헌신적인 종으로서, 불우한 사람들에게 우리의 보살핌을 베푸는 것은 우리의 의무이자 특권입니다. 우리의 몰락한 왕국의 여파로 쿠엘 탈라스의 아이들이 짊어져야 했던 고통의 무게는 종종 우리의 의식을 벗어나게 한다.$B$모든 어린 아이들은 고아가 되었고, 그들에게 위안과 지원을 제공하는 것은 우리의 의무이다. 당신의 운명이 당신을 다른 길로 이끌더라도, 당신의 도움은 여전히 중요한 영향을 미칠 수 있습니다. 나를 위해 상아 호크스라이더 뼈를 가져오고, 그것으로 장난감—섬세한 조각상—을 만들 것이다. 이 작은 작품은 아이들이 견뎌온 충격적인 기억을 극복하는 데 도움이 되는 위안의 원천이 될 것입니다.",
    ["O"] = "발라도르의 예배당에 있는 탈리렌 라이트본에게 상아색 호크스티더 뼈를 가져오세요.",
    ["T"] = "A Holy Duty",
  },
  [41264] = {
    ["D"] = "블랙 애쉬 광산에서의 작업이 완전히 중단되었습니다. 우리는 그 머드포 놀들을 등 뒤로 찾아야 할 뿐만 아니라, 이제 벤처 컴퍼니가 주변에 숨어 있습니다.$B$BI\'일부 광부들로부터 고블린이 검은 재 광산을 공격하는 놀들을 지휘하는 것을 보았다는 보고를 받았습니다. 여기서 바로 북쪽으로 가서 광산 자체를 파헤쳐 보세요. 벤처 컴퍼니와 관련된 사람을 찾으면 그들을 죽이고 나에게 돌아오십시오.",
    ["O"] = "러스트게이트 능선 북쪽에 있는 블랙 애쉬 광산 깊숙한 곳을 탐험하고 머드포 놀스와 벤처 컴퍼니 사이의 관계를 찾아보세요.",
    ["T"] = "Disruption at Black Ash Mine",
  },
  [41265] = {
    ["D"] = "우리가 이 섬에 처음 도착했을 때, 이곳은 나무와 야생동물로 가득한 울창한 푸른 오아시스였습니다. 우리는 이곳 북동쪽에 있는 러스트게이트 제재소(Rustgate Lumber Yard)를 통해 큰 이익을 냈고, 그 모든 이익이 급격히 중단되었습니다.$B$B그것을 얻든 말든, 우리가 수확할 수 있는 나무는 아직 꽤 많지만, 벤처 회사는 우리의 가장 수익성이 좋은 수입원 중 하나를 주장하고 있습니다! 그들이 스스로 해결하고 있다고 들었어, 그런 신경질!$B$BI는 너가 Rustgate Lumber Yard로 가서 머리를 깨기 시작하게 하고, 벤처 회사가 Durotar 노동 조합을 다시 건드리기 전에 두 번 생각하게 만들어야 해.",
    ["O"] = "블랙스톤 섬의 러스트게이트 능선에 있는 감독관 오직(Ozzick)을 위해 러스트게이트 제재소 주변에서 벤처 회사를 처치하십시오.",
    ["T"] = "Disruption at Rustgate Lumber Yard",
  },
  [41266] = {
    ["D"] = "이봐요, 이 무뚝뚝한 얘기는 계속 할게요, 상황이 좋아 보이지 않아요, 그리고 덩치 큰 남자가 그것에 대해 들어야 할 거예요. 그는 이미 우리가 지금 최선을 다하고 있지 않다는 생각을 가지고 있지만, 이 말을 듣게 되면 그는 개스킷을 날려 버릴 것입니다.$B$BSo 나는 조금 오래된 호의가 필요할 것입니다. 이 마을의 탑 꼭대기에 있는 Taxxlo Rustgate에게 이 보고서를 전달해 보는 건 어떨까요? 그는 기다리는 것을 좋아하지 않기 때문에 재빠르게 대처해야 합니다.",
    ["O"] = "블랙스톤 섬의 러스트게이트 능선에 있는 탁슬로 러스트게이트에게 오직의 보고서를 가져오십시오.",
    ["T"] = "The Big Man",
  },
  [41267] = {
    ["D"] = "무성한 나뭇잎과 푸른 풍경의 매혹적인 아름다움 속에서, 미묘한 어둠의 저류가 이곳 탈라시아 고원에서 우리의 존재를 위협하고 있습니다. 우리는 타고난 권리에 만연한 마나에 점점 더 중독되는 것을 막기 위해 끊임없이 지식을 추구하며, 우리의 적들은 지옥 마법의 위험한 유혹에 매달려 있습니다. 이미 그들은 우리 동족 중 일부를 그들의 사악한 손아귀에 빠뜨렸습니다.$B$최근에 우리는 서쪽의 영원한 가을 섬에서 추적하여 지옥 마법의 근원을 발견했습니다. 의심할 여지 없이 블러드 엘프들은 이 일에 손을 댔으며, 더 절박한 사람들을 그들의 어둠의 마법이 뿜어져 나오도록 유혹하려 합니다. 이 오염된 에너지를 찾아내고, 그것이 제대로 파괴될 수 있도록 내게로 가져와라.",
    ["O"] = "영원한 가을의 섬에 남아 있는 지옥 마법의 근원을 발견하고 알라탈라스의 태양의 성채에 있는 시노다스 아주르야스키에게 가져와서 파괴하십시오.",
    ["T"] = "No Shortcuts To Salvation",
  },
  [41268] = {
    ["D"] = "아뇨, 당신도 메종 세렌디피티 윈터 베일 의상을 찾으러 오셨나요? 글쎄요, 부끄럽긴 하지만... 지금 완전히 매진되었습니다! 아시다시피, 루즈 매거진이 저희에 대한 기사를 썼는데, 음... 우리는 그런 서두를 기대하지 않았습니다! $B$BI는 새 배송이 필요하다는 소식을 상점에 다시 전달해야 하지만 내 게시물을 남겨두면 안 됩니다. 아시다시피, 당신의 옷차림으로 미루어 볼 때, 당신은 여행을 많이 다니는 사람처럼 보입니다. 스톰윈드에게 가서 제품을 더 보내달라고 부탁할 수 있을까요? 아틀리에는 입구 근처의 공원에 있습니다. 마담 그레스에게 부탁하고 상황을 알리십시오. 그녀가 알아서 할 거야!",
    ["O"] = "스톰윈드 공원의 아틀리에 세렌디피티 상점으로 가서 알릭스 그레스에게 베라 로렌에게 새로운 옷을 보내달라고 부탁하세요.",
    ["T"] = "Restocking the Stockings",
  },
  [41269] = {
    ["D"] = "베라를 더 보내주면 정말 기쁩니다. 글쎄, 자기야, 우리가 트리밍을 위해 얼마나 많은 털을 거치는지 아세요? 그리고 그냥 모피가 아니라 진짜 100% 방목 알터랙 예티 모피! 가장 따뜻합니다. 불행히도, 우리는 모두 밖으로 나왔고 공급 업체는 어려움을 겪고 있습니다 - 부족과 눈사람에 관한 것? 어쨌든, 나- 오, 이걸 잘못 받아들이지 마, 자기야, 하지만 너의 옷차림은 확실히 성명을 발표해. 그리고 그 말은, 오, 이렇게 말해야 할까요...\'전투 기술에 경험이 있습니다.\'$B$BI 당신이 사랑하는 사람이라면\'그냥 알터락에 가서 신선한 설인 가죽을 가져다 줄 거라고 생각하지 않나요? 설인은 가죽을 벗기는 것이 조금 꺼려질 수 있지만, 당신은 관리할 수 있다고 확신합니다. 가장 좋고, 푹신하고, 가급적이면 가장 깨끗한 털가죽이 10개 정도 필요할 거야.",
    ["O"] = "스톰윈드 공원의 아틀리에 세렌디피티 상점으로 가서 알릭스 그레스에게 베라 로렌에게 새로운 옷을 보내달라고 부탁하세요.",
    ["T"] = "\'Fair Trade\' Is Not Legally Defined in Azeroth",
  },
  [41270] = {
    ["D"] = "자기야, 내가 필요한 모든 걸 잘 챙겨줬어. 당신이 자리를 비운 동안, 나는 우리의 가장 좋은 스레드 중 일부를 Winterveil에 새로 보냈습니다. 모든 사람이 가능한 한 세련된 옷을 입지 않으면 부끄러운 일입니다. 베라에게 가세요, 그녀는 매우 감사해야 합니다.",
    ["O"] = "윈터베일 베일로 돌아가 베라 로렌과 대화하십시오.",
    ["T"] = "Fresh Clothes For Winterveil!",
  },
  [41271] = {
    ["D"] = "아, 메종 세렌디피티 윈터 베일 의상도 찾으러 오셨나요? 글쎄요, 죄송합니다만, 조금 늦으셨네요. 현재 완전히 매진되었습니다. 그 루즈 매거진이 우리에 대한 기사를 썼는데, 음... 나는 그렇게 서두르지 않았다.$B$BI 새로운 배송이 필요하다는 소식을 상점에 다시 가져와야 하지만, 내 게시물을 떠나서는 안 됩니다. 이봐, 너의 옷차림으로 미루어 보아, 너는 여행을 많이 다니는 것 같아. 언더시티로 돌아가서 제품을 더 보내달라고 부탁할 수 있다면? 아틀리에는 Enchanting 상점 근처의 Apothecarium에 있습니다. 코코를 부탁하고 상황을 알리기만 하면 됩니다. 그녀가 이 난장판을 고칠 거야!",
    ["O"] = "언더시티 약국 쇼핑 지역에 있는 아틀리에 세렌디피티 매장으로 가서 코코에게 랄프 제이콥스에게 새로운 옷을 보내달라고 요청하세요.",
    ["T"] = "Restocking the Stockings",
  },
  [41272] = {
    ["D"] = "랄프에게 더 많은 것을 보내주면 기쁩니다. 글쎄, 자기야, 우리가 트리밍을 위해 얼마나 많은 털을 거치는지 아세요? 그리고 그냥 모피가 아니라 진짜 100% 방목 알터랙 예티 모피! 가장 따뜻합니다. 불행히도, 우리는 모두 밖으로 나왔고 공급 업체는 어려움을 겪고 있습니다 - 부족과 눈사람에 관한 것? 어쨌든, 나- 오, 이걸 잘못 받아들이지 마, 자기야, 하지만 너의 옷차림은 확실히 성명을 발표해. 그 말은, 오, 이렇게 말해야 할까요...\'전투 기술에 경험이 있습니다.\'$B$BI 당신이 사랑하는 사람이라면\'그냥 알터락에 가서 신선한 설인 가죽을 가져다 줄 거라고 생각하지 마세요? 설인은 가죽을 벗기는 것이 조금 꺼려질 수 있지만, 당신은 관리할 수 있다고 확신합니다. 가장 좋고, 푹신하고, 가급적이면 가장 깨끗한 털가죽이 10개 정도 필요할 거야.",
    ["O"] = "언더시티 약국 쇼핑 지역에 있는 아틀리에 세렌디피티 매장으로 가서 코코에게 랄프 제이콥스에게 새로운 옷을 보내달라고 요청하세요.",
    ["T"] = "\'Fair Trade\' Is Not Legally Defined in Azeroth",
  },
  [41273] = {
    ["D"] = "자기야, 내가 필요한 모든 걸 잘 챙겨줬어. 당신이 자리를 비운 동안, 나는 우리의 가장 좋은 스레드 중 일부를 Winterveil에 새로 보냈습니다. 모든 사람이 가능한 한 세련된 옷을 입지 않으면 부끄러운 일입니다. 베라에게 가세요, 그녀는 매우 감사해야 합니다.",
    ["O"] = "윈터베일 베일로 돌아가 베라 로렌과 대화하십시오.",
    ["T"] = "Fresh Clothes For Winterveil!",
  },
  [50000] = {
    ["D"] = "말코비치 교수는 저의 오랜 친구입니다. 그는 나에게 해부학에 관심이 있는 사람을 보내라고 말했다.$B$B언더시티의 약국 바닥에 있는 그를 보내라.",
    ["O"] = "언더시티의 약국 바닥에 있는 말코비치 교수와 대화하십시오.",
    ["T"] = "Professor Malkovich",
  },
  [50002] = {
    ["D"] = "너무 오랫동안 언데드로 지내다 보니 인체 해부학에 대한 것들을 잊어버렸어. 우리 옆방에 성가신 표본이 있으니, 그 녀석을 없애고 머리를 나한테 가져와보는 건 어때? 그렇게 하면 그가 소리를 지르지 않고 그것을 공부할 수 있습니다. 걱정하지 마, 그는 이미 새장에서 나왔어.$B$BBy, 너의 머리를 좋은 상태로 가져온다면 인간으로 변장하는 방법을 보여줄 거야.",
    ["O"] = "성가신 농부를 없애고 그의 머리를 말코비치 교수에게 가져오십시오.",
    ["T"] = "The Human Anatomy",
  },
  [50003] = {
    ["D"] = "파푸초 교수님은 저의 오랜 친구입니다. 그는 나에게 해부학에 관심이 있는 사람을 보내라고 했어.$B$B아이언포지의 외로운 동굴 어딘가에 그를 보내라.",
    ["O"] = "아이언포지의 외로운 동굴 어딘가에 있는 파푸초 교수와 대화하십시오.",
    ["T"] = "Professor Papucho",
  },
  [50004] = {
    ["D"] = "잠깐만... $C. 내 뒤를 봐. 아이언포지 주변에서 술 취한 오크 스파이를 찾아내 붙잡았어, 알겠지? 하지만 저는 제 페이백으로 조금 창의적이 되고 싶습니다. 그의 머리를 좋은 상태로 가져다 주면 당신이 시간을 들일 만한 가치가 있는 것을 보여 줄게.",
    ["O"] = "멍청한 오크 작약을 죽이고 그의 머리를 파푸초 교수에게 가져다주십시오.",
    ["T"] = "The Orcish Anatomy",
  },
  [50005] = {
    ["D"] = "이 마법은 강력하지만, 자물쇠에 대한 기계적인 이해가 없다면 이 세상에서 가장 어려운 자물쇠도 열 수 없을 것입니다...$B$B재능 있는 도적이나 도둑이 당신의 딜레마를 도와줄 수 있습니다. 소문에 따르면 도적, 암살자, 흑인 공작원의 안식처가 힐스브래드 산기슭 북부의 산 사이에 숨어 있다고 합니다. 그러나 의심할 여지 없이 그러한 서비스는 저렴하지 않을 것입니다.",
    ["O"] = "라벤홀트 저택에서 올 비긴스를 찾아 그의 가르침에 대한 대가로 금화 3개를 지불하십시오.",
    ["T"] = "In Need of Ol\' Biggins",
  },
  [50006] = {
    ["D"] = "올 비긴스를 기억하십니까? 힐스브래드 산기슭 북부의 산 사이에 숨겨진 라벤홀트 저택에 사는 내 친구? 그는 더 많은 금을 받는 대가로 너의 배움을 다시 도와줄 것이다.",
    ["O"] = "라벤홀트 저택에서 올 비긴스를 찾아 너의 배움을 돕기 위해 다시 돈을 지불하라.",
    ["T"] = "In need of Ol\' Biggins. Again.",
  },
  [50215] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Shadow Panther Hide Gloves",
  },
  [50220] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Band of Servitude",
  },
  [50227] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Strangely Giant Egg",
  },
  [50230] = {
    ["D"] = "모험가님, 이리 오세요!$B$BI 당신이 유능한 사람인 걸 봐. 그래서 운명이 우리를 하나로 묶었으니 뭔가 유용한 걸 가르쳐 줄게.$B$B여기 정글에서 볼 수 있잖아요!$B$B저기 자킬리나가 주는 밧줄, 부티 베이의 고블린에서 얻은 기름, 그리고 야영지 주변에서 찾을 수 있는 두꺼운 몽둥이를 가져다주신다면  그런 다음 적절한 횃불을 순식간에 만드는 방법에 대한 독특한 방법을 알려 드리겠습니다.$B$B우리 캠프 근처에 있습니까? 그들은 절대로 외출하지 않아요!",
    ["O"] = "자퀼리나의 밧줄, 부티 베이의 기름, 야영지 주변의 몽둥이를 네싱와리의 S. J. 에를가딘 원정대에 가져오세요.",
    ["T"] = "Night\'s Exploration",
  },
  [50305] = {
    ["D"] = "이제 어떻게 해야 하나요? 아, 또 너구나. 무슨 달걀?$B$BOh, 맞아. 테일 래셔. 계란 외에 다른 것을 요리하고 싶습니까? 내가 너에게 뭔가를 가르쳐 줄 수 있을 것 같아.$B$B사우스퓨리 강이 어디서 끝나는지 알아? 여기가 당신이 가야 할 곳입니다. 왜? 나는 여기서 판돈을 높이려고 하고 있다, 얘들아! 그 악어 고기를 가져다 주면 제대로 요리하는 법을 가르쳐 줄게! 강 곳곳에서 찾을 수 있으니 당장 움직이는 게 좋겠어!",
    ["O"] = "레이저 힐에서 토르카를 요리하기 위해 악어 고기 8마리를 가져오세요.",
    ["T"] = "Higher Stakes",
  },
  [50310] = {
    ["D"] = "아이야! 그래 너! 나는 당신이 모험적인 유형이고 뛰어들 수 있는 싸움이 있다면 어떤 싸움에도 뛰어들 준비가 되어 있다는 것을 알았습니다, 그렇죠? 내가 생각했던 대로. 무엇? 물론 보상이 필요하겠지만, 이 근처에 어떻게 있을 수 있겠는가? 결국, 그것은 신기루 경주로입니다!$B$B무엇을 할 것인가? 오, 그것은 너무 간단해서 난쟁이 요정조차도 우리의 유쾌한 차량을 서스테인에서 테스트 할 수 있다고 확신합니다. 어, 내구성 조건! 예! 그래서, 당신이 동전을 얻고 전갈을 평평하게 깨뜨릴 준비가 되었다면 당신은 올바른 위치에 있습니다, 꼬마야! 무슨 헬멧? 명령? 아! 어쨌든 누가 필요한가?! $B$B예, 우리의 매력적인 돌로레스와 대화하여 테스트 레이스에 등록하고 싶을지도 모릅니다, $N.$B$BLet\'s blow it!",
    ["O"] = "돌로레스를 찾아 고블린 경주용 차를 타고 출발에서 살아남았는지 확인해 보세요.",
    ["T"] = "Goblin Engineering At Its Finest!",
  },
  [50311] = {
    ["D"] = "오, 정말 멋져요, 살아서 한 조각으로 돌아왔어요! 물론 너에 대해서는 의심의 여지가 없었어, $B$BSo, 우리 고블린 엔지니어링 걸작을 다시 한 번 시도할 준비가 됐겠지, 응? 그럼 훈련을 안다면 준비하고 다시 한 번 1위를 차지하는 것이 좋습니다!",
    ["O"] = "데이지를 찾아 최고 기록으로 랩을 완주하세요.",
    ["T"] = "Mirage Raceway: Goblin\'s Team",
  },
  [50312] = {
    ["D"] = "당신이 우리, 노움, 우리가 최고의 발명가라는 사실을 잘 알고 있을 거라고 확신합니다. 당신이 당신의 기술과 지식을 향상시키기 위해 노력하고 있다고 가정하면 결국 우리로부터 공부하는 것으로 간주될 것입니다. 분명히, 이 흥미롭고 흥미진진한 파트너십을 거절하는 것은 어리석은 일이 아닙니다. 아아, 때때로 비용이 많이 들 수 있습니다.$B$B더 짧아집니다. 우리는 우리의 타고난 두뇌 활동의 수완을 근육과 내구성으로 칭찬해 줄 누군가가 필요합니다!$B$당신이 이 멋진 노움 공학의 걸작을 성공적으로 타면 다른 어떤 멍청한 고블린도 단순히 경주용 자동차라고 부를 것입니다. 그러면 당신은 Mirage Races에서 우리의 밝은 발명가 사회를 더욱 대표할 수 있는 기회를 받게 될 것입니다!$B$BCool,  그렇죠?$B$B엘, 여기 우리가 다른 종족을 위해 특별히 설계한 지침이 있습니다. 더 나은 이해와 이해를 위해 준비했습니다.$B$B그렇습니다, 우리의 매력적인 돌로레스에게 테스트 레이스에 등록하라고 말하고 싶을지도 모릅니다, $N.$B$B행운을 빌어요, 지각 있는 자!",
    ["O"] = "돌로레스를 찾아 난쟁이 요정 경주용 차를 타고 출발에서 살아남았는지 확인해 보세요.",
    ["T"] = "Gnomes Are Genuine Inventors",
  },
  [50313] = {
    ["D"] = "인사드립니다, 지각 있는 이여! 우리는 기계 엔지니어링 장치의 테스트 드라이브를 통해 달성한 결과에 매우 만족하며 분석에 필요한 데이터를 제공하는 데 매우 유용한 것으로 입증되었습니다. 우리는 당신이 우리 연구팀에 지속적으로 부분적으로 참여할 수 있도록 할 준비가 되어 있으며 당신의 노력에 대한 지원을 제공하기로 동의했습니다.$B$B데이터 수집을 진행할 준비가 되면 제공된 지침과 권장 안전 조치를 기억하십시오.$B$B좋은 하루 보내세요!",
    ["O"] = "데이지를 찾아 최고 기록으로 랩을 완주하세요.",
    ["T"] = "Mirage Raceway: Gnome\'s Team",
  },
  [50315] = {
    ["D"] = "이리와, 이리와, Gadgetzan Times의 최신호를 받아보세요! 여기서 정말 속보를 찾을 수 있습니다!$B$BWhat? 아, 뉴스는... 속보!$B$B곧 사우전드 니들스(Thousand Needles)에 있는 쉬머링 플랫(Shimmering Flats)에서 가장 모험적이고 가장 똑똑한 두 팀이 우주에서 미라지 레이스(THE MIRAGE RACES)로 가장 잘 알려진 매혹적인 레이스에서 경쟁할 것입니다!",
    ["O"] = "가젯잔 타임즈 #1호를 잡아라!",
    ["T"] = "Gadgetzan Times: BREAKING NEWS!",
  },
  [50316] = {
    ["D"] = "하하하! 그들의 얼굴을 보았습니까?! 단순히 뛰어난 직업, 친구!$B$B이제 부끄러워할 필요 없어, 너는 명시적으로 잘했고 나는 너가 시간과의 경쟁에서 더 잘할 수 있을 것이라고 확신해!$B$B간단한 작업이야. 당신은 올라타고, 가속 페달을 밟고, 최고의 랩을 이기기 위해 날아갑니다!$B$B당신은 어떤 양도 치지 않고, 트랙을 잃거나 멈추지 않습니다\' 당신이 이길 수 있을 것입니다!$B$Brize? 물론 상품도 있습니다. 걱정하지 마세요.",
    ["O"] = "최고 기록으로 레이스를 끝내고 쉬머링 플랫의 데이지에게 돌아와 보상을 받으세요.",
    ["T"] = "Race Against Time!",
  },
  [50318] = {
    ["D"] = "우리 모두가 정교하게 장식된 소나무 주위에 모이는 것은 좋지만, 저기 있는 모든 야생 생물들에게 심각한 문제가 다가오고 있습니다. 아시다시피, 우리가 살고 있는 전체 생태계는 일부 종들이 모두가 지키려고 하는 일을 하기 위해 현장에서 사라지면서 쉽게 손상될 수 있습니다.$B$BI\'는 문킨에 대해 이야기하고 있습니다. 아직 정보가 없다면 저장하는 것이 중요합니다. \"어떻게\"를 의미합니까?!? 우리가 뭔가를 하지 않으면 이번 겨울에 어린 문킨이 얼어 죽을 것입니다... 알아요!$B$B그들을 따뜻하게 만들기 위해 우리의 축제 에그 노그를 울려주세요. 포옹도 가능하지만 애초에 에그 노그를 가져와야 합니다! 어디서 구할 수 있나요? 글쎄요, 분명 근처 어딘가에 있을 법한 레시피가 있을 거예요...",
    ["O"] = "15마리의 문킨에게 축제 에그 노그를 가져와 따뜻하게 만들어 주세요.",
    ["T"] = "Bracing The Inevitable",
  },
  [50319] = {
    ["D"] = "겨울맞이 축제 기간 동안 목록에 있는 모든 직업의 플레이어에게 눈덩이를 던지십시오.",
    ["O"] = "평화는 절대 선택의 여지가 없었습니다!",
    ["T"] = "Snowball Wars: Episode I",
  },
  [50320] = {
    ["D"] = "겨울맞이 축제 기간 동안 목록에 있는 모든 직업의 플레이어에게 눈덩이를 던지십시오.",
    ["O"] = "평화는 절대 선택의 여지가 없었습니다!",
    ["T"] = "Snowball Wars: Episode II",
  },
  [50321] = {
    ["D"] = "Tinsel Lost-Gloves am 나, 내가 가장 좋아하는 장갑이 도난당했어, 아, 왜 울지 못할까?! 도둑들 중에서, 나는 긴 명단을 가지고 있으니, 그들이 잘못을 저질렀으니 얼어붙은 분노로 그들을 처벌하라! 이것이 합법적입니까? 나는 그렇게, 그리고 아주 빨리 만들 것이다! 나를 위해 이렇게 해라, 그러면 너를 위해 친근한 작은 나무를 준비할 것이다!",
    ["O"] = "Tinsel이 가장 좋아하는 장갑을 훔쳐간 도둑에게 복수할 수 있도록 도와주세요!",
    ["T"] = "The Icy Menace",
  },
  [50322] = {
    ["D"] = "H_Empty 처치하십시오.",
    ["O"] = "최근에 흉악범이 극도로 악한 행동을 하는 것이 목격되었으니 그런 행동은 반드시 처벌받아야 합니다! 군대와 왕족을 대표하여 우리는 이 사람을 제거하라는 명령을 내립니다. 문제의 범죄자를 죽일 만큼 용감한 사람들에게는 정당한 보상이 있습니다. 이름: H_Empty.보상: 250 평판 포인트.",
    ["T"] = "WANTED: H_Empty!",
  },
  [50323] = {
    ["D"] = "토르타를 처치하십시오.",
    ["O"] = "최근에 흉악범이 극도로 악한 행동을 하는 것이 목격되었으니 그런 행동은 반드시 처벌받아야 합니다! 군대와 왕족을 대표하여 우리는 이 사람을 제거하라는 명령을 내립니다. 문제의 범죄자를 죽일 만큼 용감한 사람들에게는 정당한 보상이 있습니다. 이름: Torta.보상: 250 평판 포인트.",
    ["T"] = "WANTED: Torta!",
  },
  [50326] = {
    ["D"] = "그리즐로어 - 저요! 술을 더 마시고 싶다! <힉!>$B$B펀더... <힉!> ... 양조하다! 맥주... <힉!>$B$BGrimbooze는 잘 끓입니다. 당신은 거기로 간다. 서부 몰락! <힉!>",
    ["O"] = "서부몰락지의 그림부즈 썬더브루 또는 그리즐로어를 얻기 위해 슬픔의 늪에서 여관 주인 카라쿨에게 썬더브루 라거를 획득하세요.",
    ["T"] = "Grizzlore Wants Thunder",
  },
  [50328] = {
    ["D"] = "안녕, 예쁜 뺨! 여기서 유쾌한 홀리와 함께 진짜 재미를 느끼고 싶지 않나요? <웃음>$B$B물론이지, 나는 바로 거기서 너의 눈에서 그것을 볼 수 있어. 하지만... 궁극의 친밀한 재미가 곧 뒤따를 것이라는 것을 알고 계시죠? 좋은 달콤한 양조주와 음료!$B$B홀리와 함께 즐거운 시간을 보내는 가장 좋은 방법!$B$B그래, 마시고 나를... 좋은 긴 달콤한 춤, 나의 Li\'l Marmelade! 하하!",
    ["O"] = "홀리와 함께 박살내고 그 후에는 그녀와 /춤을 추세요.",
    ["T"] = "Jolly Holly Dances Prolly",
  },
  [50330] = {
    ["D"] = "그렘은 전사입니다. 내 작업은 보호입니다. 겨울맞이 축제 골짜기가 위험에 처해 있습니다.$B$BBig 나쁜 늑대는 마을에 위험합니다. 그는 며칠에 한 번씩 공격합니다. <Greem이 세 손가락을 보여줘.>$B$B너 영웅처럼 보이잖아! 여러분이 도울 수 있습니다! 더 많은 구드 전사를 찾아라! 스노우볼이 잠든 틈을 타 공격하세요! 그는 저기 아래에 있습니다.",
    ["O"] = "겨울맞이 축제 골짜기에서 남쪽에 있는 거대한 다이어울프 눈덩이를 처치하십시오.",
    ["T"] = "Peace Comes at a Price",
  },
  [50331] = {
    ["D"] = "아리스토세누스를 처치하십시오.",
    ["O"] = "최근에 흉악범이 극도로 악한 행동을 하는 것이 목격되었으니 그런 행동은 반드시 처벌받아야 합니다! 군대와 왕족을 대표하여 우리는 이 사람을 제거하라는 명령을 내립니다. 문제의 범죄자를 죽일 만큼 용감한 사람들에게는 정당한 보상이 있습니다. 이름: 아리스토세누스, 인간, 레벨 60.보상: 250 평판 포인트.",
    ["T"] = "WANTED: Aristoxenus!",
  },
  [50332] = {
    ["D"] = "아즈텍을 처치하십시오.",
    ["O"] = "최근에 흉악범이 극도로 악한 행동을 하는 것이 목격되었으니 그런 행동은 반드시 처벌받아야 합니다! 군대와 왕족을 대표하여 우리는 이 사람을 제거하라는 명령을 내립니다. 문제의 범죄자를 죽일 만큼 용감한 사람들에게는 정당한 보상이 있습니다. 이름: 아즈텍, 언데드, 레벨 60.보상: 250 평판 포인트.",
    ["T"] = "WANTED: Azteq!",
  },
  [55000] = {
    ["D"] = "안녕, 너! 그래, 너!$B$BI에 문제가 있어서 고쳐야 할 거야, 그냥 앉아서 저절로 다시 일하길 기다리는 게 아니야, 그건 확실해!$B$BWe're living paradise right now, but you know how goblins work work, 결국 우리는 어떤 식으로든 그 석유 플랫폼으로 돌아갈 거야.$B$BThing은,  저는 Venture Co. 시절로 거슬러 올라가 도구 세트를 가지고 있습니다. 나는 그들에게 익숙해졌고, 내가 마지막으로 원하는 것은 어떤 바다 빨판이 그들을 물 속으로 떨어뜨려 영원히 잃어버리는 것입니다.$B$BGo 저기, 내 도구를 찾아서 몇 닢의 은을 얻으세요, 뭐라고요, 꼬마야?",
    ["O"] = "항구 동쪽의 석유 플랫폼에서 라즐릭의 잃어버린 도구를 찾으십시오.",
    ["T"] = "Razlik\'s Tools",
  },
  [55001] = {
    ["D"] = "저주받은, 폭발한, 멍청한, 아무 쓸모도 없어. 정말 대단하지 않나요? 그 석유 플랫폼과 관련된 일들이 연달아 일어나고 있고, 나는 예정보다 일주일 늦어졌어!$B$당신이 두 명의 노동자가 바다로 빨려 들어가고 당신의 석유 플랫폼이 바닷가재에 의해 넘쳐나는 것을 악몽이라고 부르지 않는다면, 그럼 당신이 어디서 왔는지 모르겠어요!$B$B석유가 계속 흘러야 합니다.  그리고 만약 사장이 이런 일이 벌어졌다는 것을 알게 된다면, 그는 내 머리를 가지고 있을 거야!$B$B나는 이것을 누군가를 탓할 수도 있지만, 우선, 저쪽으로 가서 폭발한 생물들 중 일부를 제거해서 우리가 그 아기를 과도하게 걷어차고 잃어버린 모든 일을 따라잡기 시작할 수 있어!",
    ["O"] = "항구 동쪽의 석유 플랫폼에서 마크루라 기름발톱 5마리와 마크루라 탈곡기 5마리를 처치하십시오.",
    ["T"] = "The Oil Stops Flowing",
  },
  [55002] = {
    ["D"] = "너 레이저 힐의 새로운 배달부야? 그 늙은 오크가 그렇게 빨리 명령을 받을 것이라고는 생각하지 못했습니다. 우리가 방금 그에게 플랙을 줬다고 말하지 않는 것이 좋습니다! 그는 자신이 너무 잘하고 있다고 생각하기 시작할 수 있습니다!",
    ["O"] = "레이저 힐 북동쪽에 위치한 스파크워터 항구 도시로 봉인된 교역품을 배달하십시오.",
    ["T"] = "Supplies to the Port!",
  },
  [55003] = {
    ["D"] = "기술자로서, 모든 사람이 계속 작동하도록 하는 것이 우리의 임무입니다. 글쎄요, 우리는 작은 문제에 부딪혔고, 작은 문제는 큰 문제를 의미합니다!$B$B플랫폼에서 오일이 들어오지 않고 우리가 가진 것으로 간신히 돈을 벌고 있습니다! 그리고 우리는 곧 주스 통을 다 떨어뜨릴 것입니다.$B$BBut, 어쨌든 아이디어가 있습니다. 여기서 서쪽으로 멀지 않은 곳에 Thunder Ridge라는 곳이 있는데, 그 이름이 붙은 데는 이유가 있습니다.$B$B그곳의 짐승들은 펀치 한 자루를 챙깁니다! 동력이 공급되는 저울 여섯 개를 가져와서, 그걸 동력원으로 사용할 수 있게 해봐. 이제, 그들은 너에게 그들의 비늘을 주지 않을 테니, 힘을 좀 써!",
    ["O"] = "서쪽의 Thunder Ridge에 있는 Lightning Hides와 Thunder Lizards에서 6개의 활력 비늘을 모아 Sparkwater Port의 Technician Spuzzle에게 가져오십시오.",
    ["T"] = "A New Power Source",
  },
  [55004] = {
    ["D"] = "만세, 평화로울 때는 몸이 과거의 즐거움에 참여하도록 설정되어 있습니다. 이 고블린들의 즐거움 중 하나는 먹는 것, 그리고 그들이 먹는 만큼의 $R.$B$BAs, 나는 여전히 내 주변의 다른 사람들과 경쟁하고 있고, 나 자신을 차별화하고 싶어하고 있다.$B$BI는 불모의 땅에서 새로운 요리법을 실험하고 싶었고, 나는 구운 멧돼지 고기에 결코 질리지 않을지도 모른다.  내 음식을 더욱 매력적으로 만들기 위해 내가 할 수 있는 일이 더 있습니다.$B$B스파크워터 항구 주변에는 전갈과 멧돼지가 있습니다. 주변에서 멧돼지 고기와 전갈 침 덩어리를 모으면 그 노력에 대해 보상해 주겠다.",
    ["O"] = "멧돼지 고기 5마리와 전갈 침 5마리를 모으십시오.",
    ["T"] = "Adding a Little Sting",
  },
  [55005] = {
    ["D"] = "스니드와 저는 케잔에서 친한 친구이자 동료였는데, 그는 훌륭한 조력자였습니다. 하지만 그는 내가 그에게 지불한 은화에 만족하지 않았던 것 같고, 그는 내 프로토타입 파쇄기 설계도를 낚아채고 어느 날 밤 도망쳤어!$B$BN우리가 드디어 여기에 정착하게 되었으니까 그가 어디로 갔는지 몇 가지 부탁을 할 시간이 있었어. 그는 분명히 어떤 \"Edwin\" 남자와 계약을 맺었고 거기서 트레일이 차가워졌습니다.$B$BTime is money, and his time down down, him find and back my plans, make him pay for double crossing me.",
    ["O"] = "프로토타입 슈레더 X0-1 설계도를 Wrix Ozzlenut로 가져오십시오.",
    ["T"] = "Prototype Thievery",
  },
  [55006] = {
    ["D"] = "거의 재앙이었습니다. 기름이 다 떨어졌고 천둥 도마뱀 비늘의 힘을 거의 다 써버렸습니다. 전원 없이 일만 한다는 게 무슨 뜻인가요?$B$BPal, 여기 있는 대부분의 물건들은 수돗물이 마를 때 안전 장치가 없습니다. 어떤 것들은 심지어 끄기 버튼조차 없습니다!$B$B이 마을은 시한폭탄입니다. 석유 플랫폼이 다시 파괴되거나 유린되면 하늘 높이 폭발할 것이고, 나는 백업 계획을 세울 계획입니다.$B$그렇죠, 저는 노움이 비상시에 몇 시간 동안 전체 굴착 장치에 전력을 공급할 수 있는 일종의 커패시터를 발명했다는 속삭임을 들었지만 놈리건이 폭발하여 방사능에 맞았다는 말도 들었습니다.  그리고 그 후 커패시터가 사라졌습니다. 그것이 왜 아무도 아직 지저분한 손을 가지지 않았는지를 설명합니다.$B$BVenture 거기서 찾을 수 있을지 확인해봐. 아마 친구들도 데려올 거야, 누가 저 아래에 무엇이 숨어 있는지 누가 알겠어.",
    ["O"] = "메가플럭스 콘덴서를 기술자 그림즐로우에게 가져다주십시오.",
    ["T"] = "Backup Capacitor",
  },
  [55007] = {
    ["D"] = "스파크워터의 기술자들은 항상 아제로스 전역의 에너지원을 최적화하고 활용할 수 있는 더 많은 방법을 찾고 있습니다. 현장에는 꽤 많은 사람들이 그 일을 하고 있습니다!$B$BI는 아즈샤라에 있는 사람을 구해왔는데, 당신이 확인해보길 원합니다. 그는 마지막으로 Valormok.$B$BJust 내에 있었고 내가 그에게 돈을 지불한 일을 하고 있는지 확인하십시오. 고블린이 가장 좋아하는 것은 낭비되는 금과 잠재력 낭비입니다!",
    ["O"] = "아즈샤라의 발로르목 야영지에서 가즈토글 크루파이프를 찾으십시오.",
    ["T"] = "Searching for New Methods",
  },
  [55008] = {
    ["D"] = "오, 그래서 당신이 여기 있는 거야, 그래...$B$BI\'Sparkwater를 위한 새로운 힘과 에너지 방법을 찾기 위해 무릎까지 연구하고 만지작거리고 있습니다.$B$BI\'는 몇 번의 딸꾹질을 겪었고, 대부분 Frix와 관련이 있습니다. 그는 사라진 지 며칠이 지났고 나는 그에게서 아무 소식도 듣지 못했습니다. 무엇보다도, 나는 우리가 가진 유일한 작동하는 측량 장비를 가진 남자를 보냈습니다!$B$BLast 내가 아는 것은 그가 남서쪽으로 근처의 엘프 폐허로 가서 그 지역의 사티로스 주변을 조사하고 읽으러 갔다는 것입니다. 그는 아마 죽었을 수도 있고, 더 나쁘게는 붙잡혔을 수도 있습니다!$B$BPlease 가서 그를 찾아보세요. 정말로 그의 시체를 찾는다면, 내가 그와 함께 보낸 측량 장비를 조심해!",
    ["O"] = "남서쪽에 있는 엘프 유적 옆의 프릭스를 찾으세요.",
    ["T"] = "Frix\'s Folly",
  },
  [55009] = {
    ["D"] = "프릭스 탤리코그의 시체와 주변 지역을 수색해보니, 수색 장비의 흔적을 찾을 수 없습니다. 발견한 내용을 Gazztoggle Krewpipe에 보고해야 합니다.",
    ["O"] = "나쁜 소식을 가지고 Valormok의 Gazztoggle Krewpipe로 돌아가십시오.",
    ["T"] = "Empty Handed",
  },
  [55010] = {
    ["D"] = "... 꺄악! 우리는 멍청한 외톨이를 저주하는 데 시간을 낭비 할 수 없습니다 ... 스파크워터의 고위층이 내가 중요한 장비를 그의 손에 맡겼다는 사실을 알아내기 전에 이 문제를 해결해야 해.$B$BI\'그가 죽은 곳에 조사 장비가 아직 근처에 있을 거라고 내기할 용의가 있어. 사티로스는 아마 그의 손에서 그것을 빼앗았을 것이고 여전히 복잡한 고블린 기계가 무엇인지 알아내려고 노력하고 있을 것이고, 그들이 과연 그럴 수 있을지 의심스럽습니다.$B$BGo 저기로 돌아가서 내 고블린 측량 장비를 찾을 때까지 그들을 파견하십시오!",
    ["O"] = "할다르 야영지로 가서 고블린 측량 장비를 획득하세요.",
    ["T"] = "Grabbing the Gear",
  },
  [55011] = {
    ["D"] = "좋지 않아, 전혀 좋지 않아, 친구! 여기선 호드의 깃발 아래 무사히 지낼 줄 알았는데, 언더마인에서 내 오랜 적이 우리 위치를 알아챘고 노크할 계획이 있다는 소문이 돌고 있잖아!$B$BI는 마음에 안 들지만, 듀로타에 외팔이라는 이름의 미친 늙은 고블린이 숨어 있어.  그리고 만약 내가 돈을 걸어야 한다면 - 나는 내 돈을 가지고 놀지 않을 것이다 - 나는 그가 스파크워터에 있다고 말할 것이다.$B$B그에게 이 종이 한 장과 동전 자루를 건네라. 누군가에게 일을 하기 전에 돈을 주는 것은 싫지만, 이건 특별한 경우야!",
    ["O"] = "듀로타에서 그림 외팔을 찾으십시오.",
    ["T"] = "Employing the Cabal",
  },
  [55012] = {
    ["D"] = "보시다시피, 제 멍청한 파쇄기가 고장나서 수리할 부품이 빠졌어요! 나는 또한 내 월을 잃었다 ... 고향에 있는 내 사람들과 의사 소통하는 수단!$B$BSo, 나는 당신에게 나를 위해 빠른 심부름을 부탁해야 해, 네?$B$BShould는 충분히 쉽습니다. 이 새로운 장소, Nert가 그와 다른 사람들이 정착했다고 말한 곳에는 필요한 모든 것이 있어야 합니다.$B$BOh 어서, 그렇게 나를 쳐다보지 마세요, 당신은 내가 당신의 도움이 필요한 것보다 내 도움이 더 필요하니까, 그래서 그곳으로 돌아가는 것은 너무 많은 것을 요구할 필요가 없어야 합니다.$B$BDon\t 걱정하지 마세요, 기다릴 수 있어요. 기름 플라스크, 구리관, 신비한 가루만 가져다주면 나머지 마법을 작동시키겠다.",
    ["O"] = "스파크워터 항구에서 필요한 아이템을 모으십시오.",
    ["T"] = "Short Five Minute Adventure",
  },
  [55013] = {
    ["D"] = "슈레더를 수리하고 나면 집으로 돌아가서 가장 아끼는 조수 중 한 명을 데리고 스파크워터로 돌아가 일을 도와줄 수 있습니다. Blastentom에게 나가 오고 있다는 것을 알리십시오, 그는 더 잘 수 있도록 준비하고 좋은 고블린 아가씨를 위한 장소를 얻는 것이 좋습니다.$B$BIt\'s 몇 가지 새로운 프로젝트에서 작업하는 것이 재미있을 것입니다, 그래, 특히 그 못생긴 두꺼비 Razdunk, bleh.$B$BOh 및 그를 상기시키는 동안, 나는 그를 도울 것입니다,  나는 그 호드 놈들에게 빚진 게 하나도 없어!",
    ["O"] = " 스파크워터 항구의 네르트 블라스텐톰에게 보고하십시오.",
    ["T"] = "Shaking a Cold Arm",
  },
  [55014] = {
    ["D"] = "저와 프릭스는 이곳 아즈샤라의 동력원을 연구하는 데 꽤 많은 시간을 보냈습니다. 그리고 꽤 수익성이 좋은 모험을 제기하는 것처럼 보이는 것들이 있습니다.$B$B남서쪽은 유령이 출몰하고 Highborne의 유령이 지키는 것처럼 보이는 폐허입니다.$B$BI는 이러한 영혼이 힘의 원천으로 사용될 수 있다고 믿습니다. 아시다시피, 그들의 본질은 매우 강력합니다. 유일한 문제는, 음, 그들에게서 그것을 얻는 것입니다.$B$BHead 거기서 유령들의 본질을 모으고, 도덕적인 것에 대해 걱정하지 마세요, 그들은 그들을 기다리는 운명에 대해 전수할 것입니다!$B$B<Gazztoggle은 혼잣말로 미소를 지었습니다.>",
    ["O"] = "남서쪽으로 가서 고귀 유령과 고귀 리치링에게서 8개의 강렬한 에테리얼 에센스를 수집하십시오.",
    ["T"] = "The Ethereal Project",
  },
  [55015] = {
    ["D"] = "항상 새로운 프로젝트들이 나타나고, 그 다음에는 쓸모없는 것으로 드러나곤 합니다!$B$BIt는 이 지역이 저주받은 것 같거나, 아니면 저는, 어쨌든, 제 끔찍한 행운을 타고났습니다.$B$BFrix가 무덤에서 저를 괴롭히고 있지만, 그래도 제가 살펴보고 싶은 우리 프로젝트들이 몇 가지 있습니다.$B$B동쪽에는 고대 고지대 도시 엘다라스가 있습니다. 이제 당신은 친근한 엘프를 찾을 수 없을 것이고, 대신 그들의 뒤틀린 버전을 찾을 수 있을 것입니다...$B$BNaga가 폐허의 거의 전체를 차지하고 있습니다, 이것이 저와 Frix가 이 프로젝트를 추진하는 데 전혀 신경 쓰지 않은 이유입니다.$B$BNaw around with you, we can have have to have it to have to have it to mission! 동쪽에 있는 엘다라스의 폐허로 가십시오. 그곳에 도착하면 Eldarath Ley-Shards로 알려진 작은 에너지 조각을 찾으십시오.",
    ["O"] = "엘다라스의 폐허로 모험을 떠나 엘다라스 지맥 파편 5개를 찾으십시오.",
    ["T"] = "The Eldarath Project",
  },
  [55016] = {
    ["D"] = "아즈샤라는 희망이 없어 보이지만, 그 모든 것이 실패로 끝나고 여기서 시도한 모든 것에도 불구하고 아직 몇 가지 더 시도해 볼 일이 남아 있습니다.$B$B이 지역에는 Thunderheads로 알려진 하마 종이 있습니다. 그들은 지역 곳곳에서 찾을 수 있지만 최고의 결과를 얻을 수 있는 진정한 힘을 가진 것을 찾고 있습니다!$B$B아즈샤라 고원의 가장자리 근처 북동쪽에는 Thunderhead Skystormers가 있습니다. 이제 그들은 정말로 Thunderheads의 두목입니다. 스카이스토머 뿔 3개 가져와, 거기서 힘을 잡아야 해.$B$B나한테 물어봐. 그래서 우리가 에너지 능력이 있는지 시험해 볼 수 있어.",
    ["O"] = "천둥머리 하늘폭풍을 처치하여 아즈샤라 북동쪽에 있는 하늘폭풍 뿔을 획득하십시오.",
    ["T"] = "The Skystormer Project",
  },
  [55017] = {
    ["D"] = "아... 드디어 보고할 것이 있다는 것은 기분이 좋습니다. 의심할 여지 없이 Grimzlow는 꽤 화가 나 있을 거야, 내가 그에게 다시 연락하는 데 얼마나 오래 걸렸는지를 생각하면!$B$B스파크워터의 고위층이 보고서가 필요할 테니, 내가 여기서 일을 계속하는 동안 그들에게 보고를 해!$B$B너는 내 일을 계속할 시간을 벌 것이고, 계속 급여를 받을 거야!$B$B어쨌든 나는 Frix만큼 나쁘지 않은 새로운 조수를 구할 거야,  그의 영혼을 축복하소서.",
    ["O"] = "Gazztoggle의 보고서를 Grimzlow에게 가져가십시오.",
    ["T"] = "Report to Sparkwater!",
  },
  [55018] = {
    ["D"] = "저는 '빅 에너지 프로젝트'라고 부르는 마지막 프로젝트가 하나 있는데, 그건 얼마 전 남동쪽의 메나르 호수 주변에 생겨난 청룡군단의 모임과 관련이 있습니다.$B$BIt\'s 드래곤이 많이 관여하는 경우는 흔하지 않지만, 제가 배운 바로는,  이 푸른 용들은 그들의 마법을 사랑합니다!$B$B만약 내가 드래곤킨의 지팡이를 손에 넣을 수 있다면, 가능성을 생각해 보세요!$B$B발로르목의 오크들은 그들의 존재와 그곳에 새로운 부관이 배치된 것에 대해 조금 이야기하고 있습니다. 내 긴 귀가 작은 세부 사항을들을 수 있었던 것은 좋은 일이었습니다! 이 중위를 찾아가서 그의 지팡이를 가져가세요, 그는 하나를 가지고 있어야 합니다! 이제 친구나 동료 모험가들을 모아봐, 이건 혼자서 할 수 있는 일이 아니라 큰 일이 될 거야.",
    ["O"] = "남동쪽에 있는 메나르 호수로 가서 그곳의 중위에게서 아즈살루스의 지팡이를 가져오십시오.",
    ["T"] = "The Big Energy Project",
  },
  [55019] = {
    ["D"] = "제 동생이 최근에 우리의 힘이 미치는 먼 곳으로 파견되어 스토나드 주둔지에 배치되었습니다.$B$B대족장의 명령을 의심할 수는 없지만, 동생이 강하고 건강하더라도 그의 안전이 걱정됩니다.$B$B우리는 여러 번의 배치로 몇 달 동안 서로 보지 못했는데, 이제는 하필 슬픔의 늪이라니요?$B$B유일한 위안은 그가 그곳 주둔지에서 어느 정도 권력을 가진 위치로 승진했다는 것입니다.$B$B그가 최전선에 있지 않고 대신 부하들을 지휘하고 있다는 것을 알게 되어 다행입니다.$B$B동생이 나보다 더 중요한 사람이 되는 것을 보는 것은 이상한 일이지만, 어쨌든 우리는 모두 우리의 역할을 해야 합니다.$B$B부디 슬픔의늪의 스토나드에서 Zuul을 찾아 이 편지를 전해 주세요.",
    ["O"] = "루그나르의 편지를 스토나드에 있는 줄에게 전해주세요.",
    ["T"] = "Missing Blood",
  },
  [55020] = {
    ["D"] = "글쎄요, 이건 좀 부끄러운 일이네요, 제 꾸밈이 엉뚱한 사람에게 가서 제 앞에 놓인 것 같네요.$B$BI\'항상 제 동생의 눈에 더 성공하고 싶었고, 형은 상인으로 잘 살았지만, 저는 수년 동안 오그리마를 섬겼지만 그런트로 남았을 뿐입니다.$B$B<Zuul이 한숨을 쉬었다.>$B$BI 나는 깨끗이 돌아와야 할 것 같아.  특히 내 친척들에게 솔직하게 말해야 하는 것은 영광이다.$B$B모습을 드러내려고 노력하는 것은 얼라이언스 외교관이 할 일이지, 듀로타의 자식들이 할 일이 아니다.$B$BAs 나는 직접 가서 사과하고 싶지만, 그럴 수 없다. 짧은 시간에 해야 할 일이 너무 많아요.$B$B사령관님께 잠깐 듀로타르로 떠나고 싶다고 전해주세요.",
    ["O"] = "스토나드 요새에 있는 파견 사령관 루아그와 대화하십시오.",
    ["T"] = "Misgotten Honor",
  },
  [55021] = {
    ["D"] = "그래서, 줄이 널 보냈어? 그는 스토나드를 떠나고 싶어 해, 그게 다야?$B$BHeh, 그럼 거래를 해줄게$R. Zuul은 순종적인 투덜이였고, 잘 듣고, 부름을 받았을 때 잘 하는 사람이었어, 그게 내가 이 제안을 하는 유일한 이유야. 당신이 나를 위해 일을 하고, 나는 그에게 며칠 동안 휴가를 줄 것입니다.$B$B그는 지역 야생 동물이 우리 쪽에서 계속해서 가시였습니다. 우리 횃불의 빛 너머 그림자 속에 살고 있는 큰 짐승들 외에는 다른 존재가 없습니다.$B$BI\'오크들이 실종되어 밤늦게 나타나지 않은 적이 있으며, 우리 벽 밖에 있는 짐승들이 책임이 있다는 것은 의심의 여지가 없습니다.$B$BC당신이 발견한 것을 우리 벽 밖의 지역으로 치우십시오.  재규어, 거미, 악어. 그들의 수를 줄여야 합니다.",
    ["O"] = "어린 톱니악어 6마리, 슬픔 스피너 8마리, 늪 재규어 8마리를 처치한 후 파견 사령관 루아그에게 돌아가십시오.",
    ["T"] = "Beyond the Walls",
  },
  [55022] = {
    ["D"] = "아... 좋아, 나는 줄이 파견될 수 있도록 노력할 거야, 내 약속을 지키지 않고는 사령관의 직함을 가질 수 없어.$B$B줄 아저씨, 그가 오그리마로 3일 휴가를 떠날 테니, 넷째 날에는 그가 스토나드로 돌아갈 수 있도록 준비하겠어.$B$B이 3일을 잘 활용하라고 조언해.",
    ["O"] = "그런트 줄과 대화하십시오.",
    ["T"] = "Taking Leave",
  },
  [55023] = {
    ["D"] = "친구여, 조금만 더 도움이 될 수 있다면, 당신에게 마지막으로 바라는 것이 하나 있습니다.$B$BI는 아직 여기서 제가 떠나기를 기다리는 시간이 더 길어질 수도 있습니다. 나한테서 이 편지를 받아서 내 동생에게 전하고 내가 곧 도착할 거라고 알려줄 수 있다면, 그것은 나에게 큰 의미가 있을 거야.$B$BThanks again, friend, blood and honor.",
    ["O"] = "스파크워터 항구로 가서 줄의 쪽지를 루그나에게 전해주세요.",
    ["T"] = "Relief and Reprise",
  },
  [55025] = {
    ["D"] = "저는 여기서 정신을 잃고 있습니다. 우리는 늙은 Brightwater가 몇 개의 대포알을 옆으로 가져간 후 잠시 동안 지붕 아래에 조금 머물라는 지시를 받았습니다.$B$B지금 며칠 동안 피난처에 머물도록 강요받았고 나는 고리타분해질 것입니다! 아아, 술을 마실 수 있는 방법이 있다면... 잠깐만요, 술을 마실 수 있습니다.$B$B우리가 할 수 없다면, The Salty Sailor까지 여행을 가서 다음을 가져다 주세요... 에헴...$B$B5 버번 주전자3 플라곤스포트 10 플라스크... 그리고 체리 그로그 10개!",
    ["O"] = "Shalgrig Pipeshack과 다른 Brightwater Crew를 위해 버번 5병, 미드 깃발 3개, 항구 플라스크 10개, 체리 그로그 10개를 모으십시오.",
    ["T"] = "Dry Hiding",
  },
  [55026] = {
    ["D"] = "이봐, 봐, 친구! 당신은 바다를 항해한 가장 훌륭하고 강력한 배 중 하나인 Brightwater의 선장을 보고 있습니다... 적어도 호드의 기준으로는!$B$BAhh... 그 빌어먹을 블러드세일 해적들이 우현에서 일제 사격을 가해 우리를 침몰시키기 전까지는, 그녀는 미인이었다. 정말로, 2대1 교전조차도 공평하지 않았어.$B$BMy 선원들은 아직도 부티 베이에 숨어 있고, 그들이 정확히 어디에 있는지는 잘 모르겠어.$B$BI는 그곳의 남작인 오랜 친구 Revilgaz에게 부탁할 수 있는 부탁이 있어. 내가 너를 보냈다고 말하고, 내 동료들을 찾아봐.",
    ["O"] = "부티 베이 항구로 가서 레빌가즈 남작과 대화하십시오.",
    ["T"] = "It All Comes Sinking Down",
  },
  [55027] = {
    ["D"] = "제가 가진 정보를 드리기 전에, 저는 무언가를 돌려받고 싶습니다. 나는 그가 부르는 그 \"호의\"를 존중하겠지만, 나는 뭔가를 해야 한다.$B$B벤처 컴퍼니는 이 주변에서 몇 가지 문제를 일으키고 있는데, 대부분 내 거래를 인수하고 그들 자신을 위해 그 중 일부를 얻는 데 있다. 그곳이 바로 당신이 들어와서 신중해야 할 곳입니다.$B$BThey\'ve been been messing some of my operations, and I want to create their own of their of their own only, 물론, 비밀로.$B$B나즈페리티 호수 옆 북동쪽으로 멀리 떨어진 곳까지. 나는 신뢰할 수 있는 출처에서 그들이 그곳에 석유 플랫폼을 세우고 있다는 것을 얻었고, 그들이 그것을 위해 계약한 기계공 중 일부를 죽였습니다. 그것은 그들에게 많은 시간과 돈을 들일 것입니다.",
    ["O"] = "나즈페리티 호수 근처의 석유 시설에서 벤처 회사 기술자 5명을 처치하십시오.",
    ["T"] = "Employed Help",
  },
  [55028] = {
    ["D"] = "좋아, 이 부탁을 들어주고 가자. 우리 둘 다 시간을 할애할 수 있는 더 많은 수익성 있고 유용한 것들이 있습니다.$B$B그는 Brightwater의 승무원들이 내내 여기에 있었고, 나는 그들이 전투의 불꽃놀이 쇼 후에 나타난 첫날 밤부터 그것에 대해 알고 있었습니다.$B$BThey haven't exactly do best job for hide they or what they are not cate-back they are or what they are not cate to sign they are to know they are who or what they was not catest. 그것, 그리고 내 연락처는 매우 신뢰할 수 있습니다.$B$BWigcik이 머무는 Booty Bay의 아래층에서 찾을 수 있습니다.$B$B다음에 \"Captain\" Pazzle을 만나면, 그의 어리석은 호의를 존중했다고 말해줘.",
    ["O"] = "부티 베이의 아래층에 있는 브라이트워터의 선원들을 찾으십시오.",
    ["T"] = "The \"Hidden\" Crew",
  },
  [55029] = {
    ["D"] = "아, 선장님께서 보내셨다고요? 그나마 다행이지, 우리가 아무 말 없이 여기 앉아있은 지 거의 일주일이 지났어.$B$BI는 부티 베이에서 빠져나갈 방법을 찾기 시작하려고 했지만, 우리를 안전하게 지키는 건 브루저들뿐인 것 같아.$B$B우리가 전투에서 그들의 배 중 하나를 침몰시킨 이후로 블러드세일 버커니어들은 우리가 죽기를 바라고 있었어. 그냥 운이 좋아서 그롬 근처에서 우리를 기습했다고 합시다!$B$BThey we all gone, and won\'t stop until we are, it seems.$B$BT블러드세일즈는 무질서한 무리이며, 중앙에서 지휘하지 않습니다. 각 야영지나 함선에는 각자의 선원과 지도자가 있고, 우리를 사냥하는 이 무리는 우리가 그 남자의 형제를 죽였기 때문에 그렇게 하는 것입니다.$B$B누가 아는 사람이 있다면, 그건 Revilgaz입니다.",
    ["O"] = "레빌가즈 남작과 대화하십시오.",
    ["T"] = "In Need of Information",
  },
  [55030] = {
    ["D"] = "Pazzle과 그의 동료들은 정말 곤경에 빠졌지만, 만약 당신이 Bloodsail Buccaneers로 알려진 그 깡패들을 귀찮게 할 거라면, 저는 모두 도와드리겠습니다!$B$BI는 그들에 대한 많은 단서를 얻었지만, 누가 Brightwater 선원들의 유해를 찾으러 가고 있는지는 완전히 알 수 없습니다.$B$B라고 말하면,  나는 알 수도 있는 사람을 알고 있다. 바깥에는 꽤 오랫동안 알고 지내던 정보원이 있어, 나는 해적들과 제휴했다는 이유로 그들을 도시에서 쫓아냈어.$B$BI는 그들의 머리를 구했어, 그들은 나에게 빚을 졌어, 만약 그들이 그들에게 무엇이 좋은지 안다면. 블러드세일 배신자를 찾아서, 레빌가즈가 묻고 있다고 전해.$B$BO네가 그 정보를 얻었으면, 브라이트워터 선원들에게 말해봐. 그걸로 그들이 원하는 걸 할 수 있어.",
    ["O"] = "Booty Bay 밖에 있는 Bloodsail Traitor로부터 정보를 얻고 Booty Bay 아래쪽에 있는 Shalgrig Pipeshack으로 돌아가십시오.",
    ["T"] = "Acquiring Information",
  },
  [55031] = {
    ["D"] = "그 위치 근처에는 캠프가 하나뿐이고, 그곳이 이 솔트 투스 선장이 있는 곳이어야 해, 그럼!$B$우리가 이 마을에서 나갈 기회를 가질 수 있다면, 그럼 그는 가야 해! 그럼, 자네가 도와주실 건가요?$B$BHead 북쪽으로 올라가면 구루바시 아레나 근처에는 서쪽 도로에서 벗어난 바로 남쪽에 블러드세일 캠프가 있습니다. 거기서 솔트 투스 선장을 찾아서 죽이고, 그의 머리를 가져와서 이게 끝났다는 걸 알게 해. 아, 그리고 친구들도 데려오세요, 분명 꽤 많은 크루를 가지고 있을 거예요!",
    ["O"] = "솔트 투스 선장을 죽이고 그의 머리를 샬리그 파이프쉑에 증거로 가져오십시오.",
    ["T"] = "Smash Salt Tooth!",
  },
  [55032] = {
    ["D"] = "나의 동족은 광기, 광기, 그리고 무(無)를 꿈꾸는 피의 욕망에 빠져 버렸다.$B$BIt는 그림자와 같아서 그들의 마음을 흐리게 하고, 모든 명료함이 인식되는 것을 막는다.$B$B당신이 한때 알고 있던 사람들을 알지 못하는 고통을 알고 있는가? 친구의 얼굴을 보았을 때, 마치 외국어를 말하는 것 같은 야만적인 모습 외에는 아무것도 알아보지 못한다면?$B$나의 친척들은 잃어버렸고, 내가 더 이상 이 숲 속에 집이 없다는 것을 인정하는 것은 나를 매우 아프게 한다. 이 광기를 멈추기 위해, 그리고 이 모든 것을 끝내기 위해 뭔가를 해야 해.$B$B여기 바로 남쪽에 있는 그린포 마을로 가서 한때 내 집이었던 곳에 도사리고 있는 파울웰드 주술사들을 제거해. 그들은 예전과 다른 어떤 것도 아니며, 공포를 영속시키고 있다.",
    ["O"] = "그린포 마을로 가서 파울웰드 주술사 3마리를 처치하십시오.",
    ["T"] = "Reduced to Madness",
  },
  [55035] = {
    ["D"] = "너는 고울송곳니에게 잘했어, 다른 어떤 놀도 나에게 그런 걸 해준 적이 없어! 나는 당신에게 선물 쇼를 제공합니다 Mosshide 좋은 놀, 강한 놀!$B$BI 댐 바닥의 속이 빈 나무에 묻힌 상자, 누군가가 훔치지 않는 한 여전히 거기에 있어야 합니다, 당신은 찾고, 당신을 위한 보물, 고울송곳니는 안에 무엇이 필요하지 않습니다, 모두 당신을 위해.",
    ["O"] = "숨겨진 이끼 상자 상자를 찾아 보상을 받으세요.",
    ["T"] = "Hidden-Hidden Reward",
  },
  [55036] = {
    ["D"] = "이봐, 나는 처리해야 할 늦은 배송을 받았고, \"처리\"는 가능한 한 빨리 수정되었다는 뜻입니다.$B$BTarlo Farcrack은 내 빌어먹을 예티 털을 받으면 직장을 잃을 것입니다. 나는 거의 일주일 전에 그를 그곳으로 보냈고, 그는 지금쯤이면 여기에 있을 것이라고 약속했다.$B$B스파크워터에 대해 배워야 할 한 가지가 있다면, 그것은 지킬 수 없는 약속을 라즈에게 하지 않는 것이다.$B$B힐스브래드 산기슭에 있는 타렌 밀로 가서 이 예티 문제를 해결해라.$B$B텐,  완료되면 Tarlo에게 HE가 끝났다고 말하세요.",
    ["O"] = "타렌 방앗간의 탈로 파크랙과 대화하십시오.",
    ["T"] = "Where\'s My Yeti Fur?!",
  },
  [55037] = {
    ["D"] = "여기서 도움이 필요해요. 정말 많은 도움이 필요했어!$B$BI는 신뢰할 수 있는 출처에서 예티 모피를 주문받기로 되어 있었는데, 그들이 일어나서 나를 놀라게 했어!$B$BLook 친구야, 만약 너가 내 무릎을 지키고 아제로스에서 사라지지 않게 도와줄 수 있다면, 그건 큰 도움이 될 거야.$B$B남서쪽은 설인으로 가득 찬 동굴이야. 젠장, 거의 그들로 가득 찼습니다. 예티 털 열 개를 주세요. 그 정도면 라즈에게 다시 데려오기에 충분할 것입니다. 그리고 제발, 빨리! 우리는 하루 종일 여기에 있지 않습니다!$B$BI 당신이 예티 모피를 얻었는지 확인하십시오. 이걸 빨리 박스에 담아서 라즈에게 보내줄게!",
    ["O"] = "예티 털 10개를 모아 탈로 파크랙으로 돌아가십시오.",
    ["T"] = "Filling Back-Orders",
  },
  [55038] = {
    ["D"] = "저기, 모든 것이 포장되어 바로 사용할 수 있습니다. 이 상자를 스파크워터 항구에 있는 상인 라즈에게 가져가서 늦어서 미안하다는 말을 전해주세요. 늦어서 그를 위해 약간의 돈을 넣었어!$B$BThanks 다시 한 번 모든 도움에 대해, 당신이 없었다면 나는 훨씬 더 나빴을 거야.",
    ["O"] = "타로의 상자를 장사꾼 라즈에게 가져다줍니다.",
    ["T"] = "A Late Delivery",
  },
  [55039] = {
    ["D"] = "알터랙 왕국은 얼라이언스를 배신한 후 폐허가 되었습니다. 나는 반역자들의 나라가 얼마 지나지 않아 도적, 도둑질, 살인마들의 떠돌이 집단이 된 것이 적절하다고 생각한다.$B$BIt는 애초에 그들의 것이 아닌 땅을 빼앗는 자들이다.$B$B그는 신디케이트가 달라란에서 키린 토가 돌려받아야 할 매우 중요한 고서를 훔쳤다. 이것은 바위 정령 개요서의 세 번째 부분입니다.$B$B달라란 안팎에서 많은 건축 프로젝트가 진행되고 있으며, 우리 주변의 정령들을 통제하기 위해서는 이런 책이 필요합니다.$B$B신디케이트 마법사들이 이 책을 알터랙 산맥의 작은 마을 스트란브라드로 가져갔습니다.$B$B우리에게서 빼앗긴 것을 되찾으세요.  비문명적인 저주에 대해 정의를 베풀어 주십시오.",
    ["O"] = "스트란브래드의 신디케이트 마법사에게서 바위 정령 마스터리: 개요서 III를 획득하십시오.",
    ["T"] = "Seeking Lost Answers",
  },
  [55040] = {
    ["D"] = "3차 대전쟁 동안 달라란의 도서관에서 수많은 위대한 고서, 책, 기록 보관소가 사라졌습니다.$B$B우리의 지식의 장소들은 파괴되어 전 세계로 흩어졌으며, 이제 불량 마법사와 네크로맨서의 손에 모두 넘어갔습니다.$B$B이런 힘의 책은 여기서 그리 멀지 않은 곳에 위치해 있습니다.  해안선을 따라 올라갑니다. 비샤스 가족은 3차 대전쟁 전에 마법의 신예인 아들을 위해 우리 도서관에서 책 한 권을 가져갔다.$B$BI는 그들이 지금 로데론의 폐허에서 주홍십자군의 타락에 얽혀 있다고 믿는다.$B$BI는 그것을 되찾기 위해 몇 번 시도했지만, 상황은 폭력적으로 변할 뿐이었다. 이 사람들과 함께 추리하기 위해 최선을 다하고, 추리할 수 없다면 다른 방법으로 우리를 위해 그것을 되찾으십시오.",
    ["O"] = "달라란에 있는 안시렘 룬위버를 위해 물 짜기와 명령을 모으십시오.",
    ["T"] = "Returning Property",
  },
  [55041] = {
    ["D"] = "\"아는 것이 힘이다\"라는 말을 들어본 적이 있습니까? 글쎄요, 제 고블린 동족 중 상당수는 그렇지 않습니다. 새로운 기술을 습득하는 데 관심이 있는 사람들에게 내가 찾고 판매하는 지식입니다.$B$BI\'현자의 지혜\'라는 제목의 이 오래된 책을 꽤 오랫동안 쫓아다녔습니다. Landas라는 이름의 기록 보관자가 그것을 보관하고 있습니다.$B$BProblem은, 이건 그냥 책을 가진 사람이 아니라, Dalaran의 마법사 중 한 명이고, 내 손에 넣는 것은 쉽지 않을 거야.$B$BThey're pretty protective over their stuff, so that\'s where you come in.$B$BI는 최근에 그가 Hillsbrad Fields와 억류가 내려다보이는 고지에 있다는 정보를 얻었어. 캠프는 Dalaran과 상당히 가깝습니다. 그를 찾아서 그 책을 가져와.",
    ["O"] = "\"현자의 지혜\"라는 책을 찾아 현자 크레즈에게 가져다주십시오.",
    ["T"] = "Wisdom of the Sages",
  },
  [55042] = {
    ["D"] = "이곳에 오기 훨씬 전, 나는 벤처 컴퍼니의 꽤 소중한 멤버였어.$B$BThat은 오래 전의 일이고, 다른 나도 있었지만, 뭔가 걸림돌이 있다면, 그건 내가 가진 바보 같은 별명이야.$B$B엔지니어 중 한 명이었을 때, 나는 Stonetalon의 삼림을 벌채하기 위한 메가 파쇄기의 디자인을 만드는 임무를 받았어.$B$B꺼워,  다른 디자인은 내 것보다 낫고 꽤 많았습니다. 나는 그것에 문제가 없지만, 내가 문제가 된 것은 Foreman Klix가 \"그를 실망시켰다고\"해고된 것입니다.$B$BHe는 나를 \"hack\"이라고 불렀고, 이제 닉네임이 고착되었습니다. 그 놈이 뭘 가지고 있는지 알아챘어. 내가 오래된 제재소에서 일하던 윈드시어(Windshear) 바위에서 그를 만날 수 있을 거야. 그는 늙은 코트이고 나는 그가 이사를 갔는지 의심스럽다.$B$B나에게 그의 반지를 돌려줘, 그건 그가 가운데 손가락 위에 끼고 있는 이 커다란 스터드 물건이야.",
    ["O"] = "Foreman Klix를 죽이고 그의 박힌 반지를 Shak에게 가져다주십시오.",
    ["T"] = "Satisfaction for Shak",
  },
  [55043] = {
    ["D"] = "브라이트워터호는 강력한 함선이었는데, 바다에서 사악한 블러드세일의 기습을 받아 비극적으로 침몰한 것이 안타깝습니다.$B$BI는 조금 급하게 스파크워터에 와야 했고, 저는 잔해에서 제 로그북이 필요합니다.$B$B그렇군요, 그 배에는 제가 어떤 사람들의 손에 들어가고 싶지 않은 개인 정보가 들어 있습니다.  이해하셨나요?$B$B스트랭글쏜의 정글에 있는 그롬골로 가서 조금 남쪽으로 가면 바다 밑바닥에서 그 잔해와 다른 해적선의 잔해를 찾을 수 있습니다. 찾기 어렵지 않을 것입니다.",
    ["O"] = "스트랭글쏜의 침몰한 배에서 브라이트워터 로그북을 가져오세요.",
    ["T"] = "The Brightwater Logs",
  },
  [55044] = {
    ["D"] = "이 채굴 작업은 힘든 작업이고, 우리는 항상 가장 힘든 일꾼을 구하는 게 아니야, 내 표류를 알아챘겠어?$B$BI는 광석 배송을 게을리하고 있는 Axel이라는 노동자를 구했어. 그리고 그는 종종 낮에 사라집니다.$B$BI는 아무것도 하지 않고 내 동전을 먹어치우는 게으른 깡패들에게 잘 받아들이지 마세요, 그러니 가서 그를 찾아서 그가 필요한 구리를 구하세요.",
    ["O"] = "광부 악셀을 찾으십시오.",
    ["T"] = "Missing Worker!",
  },
  [55045] = {
    ["D"] = "이봐, 나는 그에게 광석을 가져다주려고 했어, 약속할게. 매일 바위에 곡괭이를 부딪히는 것이 오히려 스트레스가 많았는데, 더 나은 일을 할 수 있을 것 같아, 알겠지?$B$B나에게 호의를 베풀고 10개의 구리 광석을 찾아줄 수 있을까? 채굴할 수 있거나 채굴할 수 있는 사람을 알고 있다면 여기 지역 주변에 엄청나게 많습니다. 그것은 내 배송과 회비를 모두 따라잡을 수 있고 심지어 나를 조금 앞서 나갈 수 있게 해줄 것입니다!$B$BI는 실제로 도움을 받을 수 있습니다. 당신이 아는 사람이 없고 스스로 채굴할 수 없다면 항상 경매장이 있습니다.",
    ["O"] = "구리 광석 10개를 빅 프래글에게 가져와 광부 악셀을 만드십시오.",
    ["T"] = "Ore on Time",
  },
  [55046] = {
    ["D"] = "Out in the Badlands by Agmond\'s End는 한동안 그곳의 정령들에게 압박을 받아온 특별한 종류의 광석입니다. 독특하고 찾기가 다소 어렵습니다.$B$BIt 는 많은 일에 사용될 수 있지만, 아마도 드릴에서 사용하기 위해 테스트 할 수 있기를 바랍니다.$B$BIn Agmond\'s End, 드워프의 작은 캠프가 얼마 전에 troggs에 의해 점령당했습니다.$B$BI는 드워프들이 모든 광석을 얻을 수 있을 만큼 충분히 가까이 있었다고 생각하지 않습니다. 그리고 일부 트로그는 그 중 일부를 가지고 있어야 합니다. 술래. 거기로 가서 한 조각을 찾을 때까지 그들을 죽이고, 그런 다음 다시 가져오세요.",
    ["O"] = "아그몬드의 끝에 있는 트로그에서 아곤 광석을 찾으십시오.",
    ["T"] = "Agon Ore",
  },
  [55047] = {
    ["D"] = "믿거나 말거나, 저는 원래 광부는 아니었습니다. 내 시절에 많은 불법 복제를 했었어.$B$BI는 남해 해적단과 함께 배를 탈취하고 우리가 원하는 것을 훔쳤어.$B$BIt 는 지옥 같은 삶이었지만, 내 친구가 다른 멤버가 일으킨 분쟁에서 죽었을 때 갑작스럽게 끝났어.$B$BLet\'s 그냥 그 후에 내가 떠났다고 말해.  그리고 뒤돌아 않았습니다.$B $ BI는 Southsea Pirates에서 보낸 시절에 행운의 부츠 한 켤레를 가지고 있었고, 실제로 Kezan을 떠날 때부터 내 인생의 대부분을 가지고 있었습니다. 그들은 여전히 동부 타나리스의 숨겨진 만, 내 봉인된 트렁크 안에 있을 거야, 벙크하우스 중 하나에 있을 거야.$B$찾을 수 있다면, 잘 갚아줄게.",
    ["O"] = "큰 프래글의 행운의 장화를 찾아보세요.",
    ["T"] = "The Lucky Boots",
  },
  [55048] = {
    ["D"] = "이 메시지를 읽는 사람들에게, Baxxil이라는 이름의 현지 수감자가 최근에 땅굴 공사 사고를 당한 후 구덩이에서 탈출하여 해안에서 탈출했습니다.$B$BHe가 Durotar 강을 따라 불모의 땅 서쪽에 있는 Far Watch Post에서 목격되었다는 보고와 목격이 있었습니다. 정의가 실현되어야 합니다. 이 죄수를 죽었든 살았든 데려오고, 히즐로 돌아가라!",
    ["O"] = "불모의 땅의 파워치 초소에서 죄수 백실을 찾으십시오.",
    ["T"] = "WANTED: Hole Escapee",
  },
  [55049] = {
    ["D"] = "Shazknock은 Sparkwater Port에 대한 범죄로 수배되어 있으며, 중요한 정보를 공유하고 노조의 영업 비밀을 Venture Co.에 유출한 혐의로 지명수배되어 있습니다.$B$BHe는 자신이 유출한 정보로 관리자로서의 지위를 확보했습니다. 그레이트 홀에 있는 볼더로드 광산의 새로운 위치에서 그 남자를 찾아서 그의 머리를 상인 라즈에게 가져가 보상을 받으세요.",
    ["O"] = "볼더로드 광산에서 샤즈노크를 찾아 처치하십시오.",
    ["T"] = "WANTED: Shazknock!",
  },
  [55050] = {
    ["D"] = "<작은 그리즐릭이 손가락 관절을 가슴에 갖다 댑니다.>$B$BLok\'tar, $R! 저는 호드의 아들이자 미래의 오그리마의 전사인 그리즐릭입니다!$B$Tb<아이가 삐죽삐>$B죽 삐죽 �� 어서, 나는 갈 길이 멀지만 메이트론은 내가 마음만 먹는다면 나도 대군주처럼 큰 도끼를 가질 거라고 말하네, 아니면 대족장처럼 번개를 쏠 수도 있겠지!$B$B<그리즐릭은 손으로 주문을 흉내낸다.>$B$BPew, pew!$B$BAnyway,  넌 지루한 늙은이 같아, 나랑 놀아주지 않을 거야, 그렇지? 부탁 하나 드려도 될까요? Thunder Bluff의 Torm Ragetotem에게 가져가십시오. 그가 마지막으로 여기에 왔을 때, 그는 우리에게 장난감을 가져다주고 나무 도끼 사용법을 가르쳐 줬어!$B$B너랑 같이 끽끽해, 그는 Thunder Bluff를 보고 싶어해. 당신은 그를 유지할 수 있습니다, 그는 어쨌든 모험적인 유형입니다. 그가 세상을 보고 싶어 한다면 그를 영원히 곁에 두는 것이 슬플 것입니다!",
    ["O"] = "그리즐릭의 편지를 썬더 블러프의 토르름 라게토템에게 가져가십시오.",
    ["T"] = "Grizlik\'s Wish",
  },
  [55051] = {
    ["D"] = "드디어 끝났다는 게 믿기지 않아요, ᄒᄒ. 더 이상 이 지하실에 앉아서 값싼 술에 취하지 않아도 돼, 이제 해변에 앉아서 값비싼 물건을 축하로 먹을 수 있어!$B$BIt\'s 정말 즐거운 $N이었고 당신 없이는 할 수 없었을 거야.$B$B스파크워터 항구로 가서 선장에게 우리가 배를 조직할 수 있을 때 돌아갈 것임을 알려줘. 우리를 도와준 것에 대해 분명 어떤 보상이라도 줄 거야.",
    ["O"] = "스파크워터 항구에 있는 파즐 브라이트렌치에게 좋은 소식을 전하십시오.",
    ["T"] = "Return to Port!",
  },
  [55055] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "War Mode Cancelled",
  },
  [55100] = {
    ["D"] = "탐험가 리그는 항상 새로운 멤버를 찾고 있습니다. 세상을 보고 아제로스의 바다를 여행하며 잊혀진 유물과 묻힌 보물을 찾고 계신가요?! $B$B그럼, 내 친구 메린 록위버를 찾아봐. 그는 리그의 많은 발굴자이자 탐험가 중 한 명으로, 오래된 유물과 뼈를 발견하는 사람이야!$B$B여기서 동쪽으로 가서 웰가의 발굴 현장을 찾아봐. 남쪽 산에 위치해 있어야 하니, 눈을 크게 뜨고 탐험가들이여!",
    ["O"] = "위대한 탐험가가 되려면 메린 록위버에게 보고하세요!",
    ["T"] = "Join The League!",
  },
  [55101] = {
    ["D"] = "우리 발굴 현장을 향해 천천히 움직이는 맹금류에 대한 보고가 산속의 그 바보 그로부그에 의해 무시되었습니다.$B$BHe\'s는 Dun Agrath에 편안한 게시물을 올렸고 그가 여기에 있어야 하는데도 불구하고 한 치도 움직이지 않았습니다.$B$BI 그에게 줄 확실한 증거가 필요합니다.  어떤 조치를 취하기 위해 그의 얼굴에 바로 닿습니다. 랩터 알은 잘 해야 합니다.$B$B저기 짐승을 눕히고 알을 모으세요. 그 알들을 산을 따라 남서쪽에 있는 던 아그라스 산에 있는 그로부그로 가져오세요.",
    ["O"] = "랩터 알 10개를 모아 던 아그라스에 위치한 그로부그 미스릴마네에게 가져다주십시오.",
    ["T"] = "Help The League?",
  },
  [55200] = {
    ["D"] = "안녕하십니까, 친구님! 세상을 보셨습니까? 아제로스의 구석구석을 탐험하고 그 아름다움을 제대로 느껴보셨나요?$B$BI는 어떤 영혼도 가지고 있지 않다고 생각하지만, 그 전망 자체가 매력적입니다, 아니?$B$BI는 세상을 보러 여행을 준비하고 있고, 저는 아직 필요한 물품이 있습니다. 그중 하나는 횃불입니다.$B$B아이언비어드의 무덤 주변에서 북쪽으로 흘러나오는 것은 제가 과거에 사용했던 것입니다. 내 횃불에 불을 붙일 수 있는 일종의 타르였다. 그 진흙에서 끈적끈적한 진흙 타르 5개를 가져오고, 아무 상인에게나 간단한 나무 5개를 주세요.",
    ["O"] = "사무엘 비커스를 위해 끈적끈적한 진타르 5개와 단순한 나무 5개를 모으세요.",
    ["T"] = "Preparations for Adventure!",
  },
  [55201] = {
    ["D"] = "맹금류가 들어와서 자신들의 영토라고 주장한 이후로 메네실 항구와의 지상 연결이 끊어졌습니다.$B$BWe는 그들을 밀어낼 인력을 갖지 못했고, 그 결과 우리는 지금 여기에 갇혀 있습니다.$B$BHead 산 기슭으로 내려가서 그곳의 맹금류를 죽여라. 증거로 놈들의 발톱 5개를 모아 주세요.",
    ["O"] = "스노우비어드 선장을 위해 얼룩덜룩한 발톱 5개를 모으십시오.",
    ["T"] = "Retaking The Roadways",
  },
  [55202] = {
    ["D"] = "잘 만났어! 말하자면, 당신은 Dun Agrath 근처에 headin이 없을 것입니다 그렇습니까?$B$BIt\'s Down south east 근처 산에서 Hawk\'s Vigil.$B$BLet\'s just say I lost a bet to me cousin Barltok and it't in a dwarf\t in a nature to leave a debt unpup.$B$B이 내 최신 자작 맥주통과 그가's feelin 관대하다면,  그는 당신의 시간을 가치 있게 만들 수 있습니다.",
    ["O"] = "하긴의 술통을 던 아그라스의 발톡에게 전달하십시오.",
    ["T"] = "The Lost Bet",
  },
  [55203] = {
    ["D"] = "안녕하세요! 나 좀 곤란하잖아, 알겠지? 여기와 메네실 항구 사이의 길은 꽤 오랫동안 상당히 막혀 있었고, 나는 곧 이 화물을 그곳으로 가져와야 해.$B$BMenethil\'s Harbor는 조선소 수리를 위해 더 많은 목재를 요청했고, 우리는 가장 가까운 제재소가 되었다.$B$BI는 그들이 곧 목재를 얻지 못한다면 그들은 목재를 위해 다른 사람에게 의지할 것이라는 데 의심의 여지가 없다.$B$나에게 할 수 있다면 부탁을 들어주면 이 화물을 메네실 항구로 가져가서 제임스 할로란에게 전해주면, 나한테는 세상이 의미될 테고, 우리가 사업을 잘할 수 있게 해줄 거야!",
    ["O"] = "메네실 항구에 있는 제임스 할로란에게 목재 수송품을 전달하십시오.",
    ["T"] = "The Wood Arrives on Time!",
  },
  [55204] = {
    ["D"] = "저기, 남쪽 산에 있는 던 아그라스에 있는 동료 대위에게 보고가 필요해. 당신은 메시지를 전달할 수 있는 능력이 있어 보입니다.$B$B이것은 가장 중요하고, 긴급하며, 무역, 상업 및 습지 지역을 통한 여행에 관한 것입니다. 이것을 그에게 가져가고, 긴급하게 $C.",
    ["O"] = "뚱뚱한 주먹의 보고서를 던 아그라스의 스노우비어드 선장에게 전하십시오.",
    ["T"] = "Report From Stoutfist",
  },
  [55205] = {
    ["D"] = "그가 요구하는 것은 우리를 산속에 무방비 상태로 내버려 두는 것입니다...$B$B당신은 이 보고서를 그에게 가져가서 우리의 상황을 알려야 합니다. 그를 빈손으로 떠나는 것이 슬프지만, 이곳에 있는 사람들의 안전을 보장하기 위해 그렇게 해야 합니다.",
    ["O"] = "메네실 항구에 있는 스타우피스트 선장에게 스노우비어드의 보고서를 가져가십시오.",
    ["T"] = "Report From Snowbeard",
  },
  [55206] = {
    ["D"] = "아이언포지나 가까운 동료들의 도움에도 의지할 수 없는 것 같습니다. 모험가님, 고원을 뒤덮고 우리 캐러밴을 습격하는 용아귀의 위협을 제거하는 데 도움을 청해야겠군요.$B$B우리가 이곳에 있는 동안 성가신 존재였으니 그들이 더 큰 발판을 마련하지 않도록 그들을 막아야 합니다.$B$B동쪽의 앙거팡 야영지로 가서 그들을 처치하십시오.",
    ["O"] = "용아귀 약탈자 10명, 용아귀 뼈보호자 6명, 용아귀 늪주자 6명을 처치한 후 스타우피스트 선장에게 돌아갑니다.",
    ["T"] = "Hunting Dragonmaw",
  },
  [55207] = {
    ["D"] = "오, 그 파이! 입안에 물이 들어가고 너무 좋습니다! 나는 최근에 Hawk's Vigil에 여행을 갔고, Heidi의 놀라운 파이를 먹었어!$B$BI는 더 많은 것을 요구하고, 너는 나를 위해 그것을 얻을 사람이 될 거야!$B$BHawk\'s Vigil에 가서 여관 주인 Heidi와 이야기해봐. 그녀는 제과류에 재능이 있는 좋은 사람입니다.",
    ["O"] = "란을 위해 하이디의 집에서 만든 파이를 받으세요.",
    ["T"] = "The Quest For Pie",
  },
  [55208] = {
    ["D"] = "그 란은 제 파이에 푹 빠져 있었어요. 그는 그가 여기까지 여행했을 때 내가 상상할 수 있었던 것보다 더 많이 먹었습니다. 내 요리가 누군가에게 그렇게 훌륭하다고 생각하니 정말 기쁩니다.$B$B당신이 이것을 그에게 가져다주고 그의 소원을 들어줄 수 있다면 감사하겠습니다.$B$BIt는 그가 언젠가 더 많은 것을 시도하기 위해 돌아올 것이라는 것을 의미할 수도 있습니다!",
    ["O"] = "하이디의 집에서 만든 파이를 란에게 전해주세요.",
    ["T"] = "The Pie Delivery",
  },
  [55209] = {
    ["D"] = "안녕하십니까! 우리는이 지역 주변에서 많은 방문객을 얻지 못하며, 특히 우리 주변에있는 모든 비열하고 은밀한 것들과 함께!$B$B틸, 친절한 얼굴의 낯선 사람을 보는 것이 좋습니다. 나는 과거에 제3차 대전쟁 때 함께 일했던 호크스 비질(Hawk's Vigil)에 친구를 얻었어.$B$BWe는 우리의 모든 종류의 새로운 발견물을 서로 교환하곤 했어, 그리고 나는 방금 온갖 종류의 미친 장치들을 알아냈던 것 같아!$B$B부탁을 하고 내 새로운 설계도를 그에게 넘겨주어.  할 수만 있다면. ",
    ["O"] = "Swiftgear의 공학 설계도를 Hawk\'s Vigil의 Barthos Thundercrack으로 가져가십시오.",
    ["T"] = "The Schematic Run!",
  },
  [55210] = {
    ["D"] = "이 물건은 차트에서 벗어났어, 특히 이 틸팅 진동 억제제!$B$B이것에 대한 요구 사항은 엄청나게 특이하지만, 나는 그것을 가지고 있어야 해!$B$B이 나쁜 소년을 설계하는 데 필요한 재료를 나에게 가져다 줄 수 있다면, 나는 기꺼이 하나를 당신을 위한 아이템에 포함시킬 것입니다.$B$B제re,  나는 너를 위해 자료를 적어 놓았다. 필요한 것을 모아 다시 가져오세요. 두 개를 만들 수 있을 만큼 충분한 양이어야 합니다!",
    ["O"] = "Barthos\' 엔지니어링 노트를 사용하여 철봉, 강한 플럭스, 청동 윙윙거리는 장치, 융합 배선을 수집합니다.",
    ["T"] = "Tilting Oscilation Inhibitor?!",
  },
  [55211] = {
    ["D"] = "자, 그럼. 다음, 가장 위대한 창작물을 시작하겠습니다! 너무 오래 걸리지 않아야 하고, 그냥 뒤로 물러서고, 다치지 않도록 좋은 거리를 유지하세요!$B$BGood 엔지니어링은 결국 약간의 위험을 필요로 합니다.",
    ["O"] = "바르토스 썬더크랙이 위대한 발명품을 만들 때까지 기다려라.",
    ["T"] = "Oscilation Inhibited Disk!",
  },
  [55212] = {
    ["D"] = "3차 대전 때 저는 유명한 엔지니어였습니다. 나는 비행 기계와 다른 모든 장치에 대한 현장 수리를 했습니다. 어떤 사람들은 이 발명품들이 그저 디자인이 엉망이라고 말하지만, 폭발시켜라!$B$BI는 항상 그것들을 내 나름대로 변형하여 더욱 견고하게 만들고 드워프를 다룰 수 있게 했어!$B$BI는 여기 Hawk's Vigil의 큰 엔지니어 중 한 명이지만, 나는 손볼 물자가 부족해. 여기 아이언포지 공항의 절벽 위에 있는 저 녀석들은 그냥 잔뜩 누워 있을 거야.$B$B저기서 내 친구 오리온 콜본을 찾아봐. 나한테 줄 수 있는 여분의 물품이 있어야 해!",
    ["O"] = "아이언포지 비행장으로 가서 바르토스 썬더크랭크의 보급품을 모으십시오.",
    ["T"] = "Tinkering Away",
  },
  [55213] = {
    ["D"] = "상원이 이 모든 사라진 물자를 조사한다면 내 목이 막힐 것입니다. 하지만, 나는 바르토스를 그냥 내버려 둘 수 없다...$B$BHere, 이것이 내가 할 수 있는 일이다. 이 상자는 그를 잠시 동안 버틸 수 있을 만큼 충분해야 합니다.$B$B그를 다시 만나면 언제든지 여기로 올라올 수 있다고 말해주세요. 엔지니어가 필요해.",
    ["O"] = "바르토스에게 공학 보급품을 전달하십시오.",
    ["T"] = "Supplies for Barthos",
  },
  [55215] = {
    ["D"] = "얼핏 보면 Hawk\'s Vigil은 정착하기에 완벽한 안식처인 것처럼 보일 수 있고, 언덕은 무성하며, 잔디는 밝은 녹색입니다.$B$B안녕하세요, 이 얼굴에 속지 마세요, 우리의 눈 아래에는 사악한 행위가 자행되고 있습니다. 우리의 가장 숙련된 사람들이 감지한 마법의 오염이 있습니다.$B$B우리는 우리의 철야 중에 살인을 저질렀습니다.  그리고 이 점증하는 어둠은 여전히 남아 있다. 마지 블랙우드는 마법의 오염에 대한 이러한 발견을 연구하고 조사하기 위해 스스로 나섰고, 나는 이 문제의 진상을 밝히고 싶습니다.$B$B그녀에게 연락하고, 당신이 이 미스터리의 진상을 밝히는 데 도움을 줄 수 있는지 확인해 보세요.$B$B마르지는 북동쪽의 저택에서 찾을 수 있습니다.",
    ["O"] = "마지 블랙우드에게 보고하십시오.",
    ["T"] = "Uncovering Mystery",
  },
  [55216] = {
    ["D"] = "내 연구는 계속 계속되고 있지만, 여전히 수수께끼는 남아 있지만, 내 친구이자 동료인 포피 자비니도 이 지역의 마법사입니다.$B$BHe 역시 이 문제에 대해 연구하고 있지만, 나는 그의 시간이 내 시간보다 훨씬 더 바쁘다고 생각합니다.$B$B그를 만나러 가실 수 있을까요? 그는 현재 파란 지붕이 있는 저택까지 북쪽으로 조금만 걸어가면 됩니다.",
    ["O"] = "뽀삐 자비니와 대화하십시오.",
    ["T"] = "The Mystery Continues",
  },
  [55217] = {
    ["D"] = "Hawk's Vigil 내의 암흑 마법은 갑자기 나타난 것처럼 보이며, 그 존재는 나와 내 친척들에게 꽤 오랫동안 감지되지 않았습니다.$B$BOr는 적어도 지난 몇 주 동안에만 나와 Marge와 같은 많은 사람들이 그것을 알아차릴 수 있는 수준으로 나타났습니다.$B$BI는 잠자고 있던 힘이 얼마 동안 서서히 힘을 얻고 있다고 믿고 있습니다.  아니면 어쩌면 무언가, 혹은 어떤 것이 최근에 그런 힘을 가지고 Hawk's Vigil에 왔을지도 모릅니다.$B$BI 오염된 어둠의 원인을 찾는 데 행운을 빌며, 저는 3차 대전 이전에도 비슷한 것을 느꼈고 그 경험을 다시 경험하고 싶지 않습니다. 내가 아는 것이 조금이라도 있으면 도움이 될 수 있다고 마지에게 말해 봐.",
    ["O"] = "자비니의 정보를 마지 블랙우드에게 가져다주십시오.",
    ["T"] = "Zabini\'s Information",
  },
  [55218] = {
    ["D"] = "그래서, 자비니가 뭔가를 하고 있을지도 모르고, 내 모든 조사에도 불구하고 이 마법의 근원을 찾을 수 없었어, 그걸 사용한 사람은 누구든 그들의 기술을 알고 있는 것 같아.$B$B그럼, 그가 제공한 정보에 단서가 있을지도 몰라.$B$B코드 사령관 라이크는 호크의 철야가 오고 가는 모든 것을 알고 있어.  그리고 더 정확히 말하자면, 누가 이 마을에 새로 왔는지.$B$B지난 몇 주 동안 누군가가 왔다면, 아마도 우리는 그들을 이 어둠의 잠재적인 근원으로 보거나, 최소한 조사할 수 있을 것입니다.",
    ["O"] = "라이크 사령관과 대화하십시오.",
    ["T"] = "A Potential Clue",
  },
  [55219] = {
    ["D"] = "<라이크 사령관이 그의 기록을 살펴보는 것을 마칩니다>$B$BSo, 최근에 이 마을로 이사 온 사람이 있는 것 같습니다, 그는 스톰윈드 시 출신이지만, 할루스 애쉬버클입니다.$B$B이 사람이 가지고 있으니, 제 관할 범위를 벗어날 것입니다. Complications.$B$BHe는 현재 SI:7에 의해 조사되고 있습니다, 우리의 조사 때문에 이 사실을 말씀드리는 것뿐입니다만, 우리 마을에는 그를 감시하는 요원이 있습니다.$B$B그와 함께 해봐, 그는 Robb Dursley라는 이름을 가지고 있습니다, 그는 보통 마을 센터 근처에서 찾을 수 있습니다.$B$B이 Harlus 캐릭터에 대한 정보를 얻을 수 있다면 말이죠.",
    ["O"] = "잠입 요원 롭 더즐리와 대화하십시오.",
    ["T"] = "Overlapping Investigations",
  },
  [55220] = {
    ["D"] = "SI:7의 작전은 본질적으로 비밀스러우며, 이는 그대로 유지되어야 합니다.$B$B라이크 사령관의 의심이 사실이라면, 할루스 애쉬버클이 스톰윈드 내에서 귀족이 되겠다고 맹세한 맹세를 깨뜨리는 것입니다.$B$B물론, 그 고귀한 존재가 금지된 마법을 행한 죄로 수배 중일 때 그를 스톰윈드 영창에서 구해냈습니다.  그리고 둘 다 살해한다.$B$BAs 나는 귀족 가문에 대한 혐오감을 가지고 있지만, 나는 시키는 대로 한다.$B$B올드 타운의 스톰윈드에 있는 SI:7의 지도자인 마티아스 쇼 사부에게 내 연구 결과를 보고해라.$B$B그들을 봉인했으니, 만약 봉인이 깨졌다면, 그에게 너 자신을 보여주지 마라.  아니면 나 자신이요.",
    ["O"] = "롭 더즐리의 봉인된 보고서를 마티아스 쇼 사부에게 전달하십시오.",
    ["T"] = "Robb\'s Report",
  },
  [55221] = {
    ["D"] = "아, 맞아요, 저는 롭의 보고가 결국 이 남자에게 돌아갈 줄 알았어요. 당신은 그를 Harlus Ashbuckle로 알고 있을지 모르지만 사실 그것은 거짓 정체성에 지나지 않습니다. 당신이 정보를 모으고 있는 그 남자는 사실 로데론 출신의 마틴 코린토스입니다. 그는 제3차 대전쟁 동안 남쪽의 스톰윈드로 도망쳤고, 최근에 감옥에서 풀려났습니다.$B$B귀족 가문의 소메온은 그의 처형을 연기했고, 결국 그의 행위를 그만두고 이 땅에서 추방되겠다는 남자의 서약과 함께 석방되었습니다. 나는 그가 어둠의 마법 안에서 얼마나 많은 잠재적 힘을 가지고 있는지 알고 있었기 때문에 그를 유심히 관찰했다.$B$BI는 단순히 그의 행위 때문에 그 남자를 죽이기 전에 몇 가지 느슨한 결말을 매듭짓고 싶다, 나는 이 모든 금지된 마법의 배후에 또 누가 있는지, 그리고 무엇이 노블이 그를 풀어주었는지 알아내고 싶다.$B$B그는 최근에 방책이 끝났고,  그러나 이곳은 이 마틴 코린토스에 귀중한 정보를 보관하고 있는 마지막 장소이니 그곳에 가서 찾아보세요.",
    ["O"] = "방벽을 파헤쳐 마르틴 코린토스에 대한 정보를 찾아보세요. 마티아스 쇼에게 발견한 사실을 보고하세요.",
    ["T"] = "The Stockade\'s Search",
  },
  [55222] = {
    ["D"] = "코린트 가문은 한때 로데론과 스톰윈드 귀족 모두와 꽤 많은 관계를 맺고 있었던 것 같습니다.$B$그들 중 일부는 죽었지만 마틴은 여전히 남아 있었고, 전쟁이 끝난 후 스톰윈드로 도망쳤습니다. 이 문서들 중 일부에 따르면, 그는 망명 생활의 일환으로 메네실 항구로 가서 그곳에 정착하려고 했지만, 우리는 이것이 사실이 아니라는 것을 알고 있지만, 아마도 그는 우리가 찾을 수 있는 무언가를 남겨 놓았을 것입니다.$B$B메네실 항구의 여관 주인에게 마틴 코린트나 할루스 애쉬버클을 보았는지 물어보세요.",
    ["O"] = "메네실 항구의 딥워터 선술집을 방문하고 정보를 요청하세요.",
    ["T"] = "Investigating Corinth",
  },
  [55223] = {
    ["D"] = "네, 그는 실제로 몇 일 동안 여기에 머물렀고, 내내 방이 있었어요!$B$B그 남자는 제가 기억하는 바로는 꽤 친절했어요, 외로움을 지켰고, 에일을 조금 마셨고, 그래도 좀 우울해 보였어요.$B$BHe는 매일 저녁 식사와 함께 그에게 배달한 많은 우편물을 주고받았어요.$B$B당신이 그의 개인적인 영향을 찾고 있다면 저는 할 수 없습니다. 그만큼 도움이 될 수 있도록, 나는 최근에야 그가 가진 작은 것들을 정리했다.$B$BMan은 그가 작은 여행을 가고 있고 몇 주 동안 나타나지 않았다고 말했고, 나는 그가 돌아오지 않을 것이라고 생각했기 때문에 그의 물건을 선술집 옆으로 던져 버렸다.$B$B당신이 무언가를 찾고 있다면,  이미 사라지지 않았다면 확인해 보세요.",
    ["O"] = "마틴의 소지품을 찾아 스톰윈드의 마티아스 쇼에게 가져다주십시오.",
    ["T"] = "Uncovering Evidence",
  },
  [55224] = {
    ["D"] = "라몬 공작, 음, 그건 확실히 우리가 여기서 가지고 있던 많은 느슨한 결말들을 연결해 줍니다, 적어도 우리 요원들 중 많은 수는 이 탐정 작업 덕분에 다른 수사에서 벗어날 수 있습니다.$B$BI는 이 편지를 호크스 비질에서 라이크 사령관에게 전달하기 위해 준비했습니다. 이 편지에는 이 사람에게 정의를 실현하는 데 필요한 모든 정보가 담겨 있어야 합니다.$B$BAs for the House of 귀족들이여, 우리는 조사를 계속할 것입니다, 현재로서는 이 사건이 단지 귀족이 가족 친구를 돕고 그들을 법 위에 두기 위한 것일 수 있는 것 같습니다, 그저 그랬기를 바랍니다.",
    ["O"] = "호크의 철야 마티아스의 편지에 라이크 사령관을 데려오십시오.",
    ["T"] = "Mathias\' Letter",
  },
  [55225] = {
    ["D"] = "Hawk's Vigil 마을은 로데론의 다가오는 어둠으로부터 후퇴하기 위해 이곳에 왔고, 우리도 여기서 후퇴하도록 강요받지 않을 것입니다.$B$B시민 중 누구든 스스로 좋은 삶을 살기 위해 왔고 이제 한 사람도 우리를 막지 못할 것입니다.$B$B마티아스 쇼가 나에게 부패에 대한 이야기를 들려주었습니다.  악랄함, 순수한 악, 할루스 애쉬버클이라는 남자에게 정의를 가져오는 것은 당신에게 달려 있습니다, 그렇지 않으면 그는 지나갑니다.$B$B그를 괴롭히고, 이 땅에서 말할 수 없는 악이 행해지기 전에 우리 땅에서 그의 더러움을 완전히 제거하십시오.",
    ["O"] = "할루스 애쉬버클을 처치하십시오.",
    ["T"] = "The Hawk\'s Vigil",
  },
  [55300] = {
    ["D"] = "",
    ["O"] = "건틀릿 계획을 위해, 저는 토륨 바 20개가 필요합니다.",
    ["T"] = "Imperial Plate Gauntlets",
  },
  [60005] = {
    ["D"] = "나의 양들아! 그들은 사라졌습니다! 양털을 깎지 않고는 농장을 운영할 수 없습니다. 이 바민트 늑대들은 너무 오랫동안 내 양들을 겁주어 쫓아냈습니다. 아프고 지겨워요! 이제 그들은 엘윈 주변에 흩어져 값비싼 양털을 신고 겁에 질려 떨고 있습니다.$B$B양들이 없는 저는 이 농장이나 제 딸 줄리를 부양할 방법이 없습니다. 나는 핸드백에서 후드에 이르기까지 모든 것을 만들기 위해 그들의 양모를 사용하지만 최근에는 힘든 시기입니다. 말하자면, 당신은 강해 보이는 사람입니다. 나한테 다시 얘기해 주는 거 어때? 당신은 제게 큰 호의를 베풀게 될 것입니다. 답례로 공정한 쉐이크를 드릴게요.$B$BJulie는 그들이 가장 좋아하는 간식을 한 묶음으로 만들었습니다. 이 엘윈 트러플을 주면 금방 집으로 돌아갈 거야.",
    ["O"] = "엘윈 숲에서 잃어버린 농장 양 8마리를 찾아 엘윈 송로버섯을 먹여 농장으로 데려오십시오.",
    ["T"] = "Once Upon a Sheep",
  },
  [60007] = {
    ["D"] = "Lulu는 농장을 둘러싼 늑대들을 경계하며 바라보고 있습니다. 그녀의 작은 심장이 두려움에 떨리는 소리가 들리는 것 같습니다. 늑대들은 입맛을 다시며 공격할 기회를 기다리고 있습니다.$B$B그녀처럼 순진하고 사랑스러운 존재가 자신의 집에서 그렇게 두려워해서는 안 됩니다. Lulu의 불안을 덜어주는 것은 당신에게 달려 있습니다.",
    ["O"] = "엘윈 숲 주변의 더러운 늑대 15마리를 처치한 후, 골드샤이어에 있는 루루에게 돌아가세요.",
    ["T"] = "Lulu Looks Luscious to Lupines",
  },
  [60008] = {
    ["D"] = "우리 엄마는 추운 계절에 우리를 따뜻하게 해주는 멋진 장갑을 만드시곤 했어요. 엄마가 없으니 날이 갈수록 더 추워지지만, 엄마는 저에게 양모 의류 만드는 법을 모두 가르쳐 주셨어요.$B$B보시다시피, 농장에서 양들이 계속 사라지고 있어요. 숲에는 양이 많지만, 저에게는 너무 위험해요. 아빠는 저와 엄마를 모두 잃을 수 없어요—그럼 불쌍한 루루만 남게 되니까요.$B$B양모 몇 다발을 모아주시면 아빠에게 따뜻한 옷을 만들어 드릴 수 있을 거예요. 그리고 당신에게도 작은 선물을 만들어 드릴게요.",
    ["O"] = "엘윈 숲의 양들에게서 양모 20 다발을 모아 줄리 오스워스에게 가져다 주세요.",
    ["T"] = "Wool Would Work",
  },
  [60009] = {
    ["D"] = "우리는 플레이어들이 추운 겨울 밤에 더 따뜻함을 느낄 수 있도록 에그 노그를 나눠주길 원합니다.",
    ["O"] = "깃털을 모아 보상을 받으세요.",
    ["T"] = "Winterveil Dummy Quest",
  },
  [60010] = {
    ["D"] = "안녕, $r, 여기 있어! 여유 시간이 있다면, 나는 정말로 당신의 도움을 사용할 수 있습니다.$B$B보세요, Un\'goro Crater에 이 코도가 있습니다, 그들의 이름은 Dadanga입니다. 핏잎을 먹이면 선물을 준다고 들었어. 이 선물에는 멋진 깜짝 선물이 들어 있을 것 같고, 저는 깜짝 선물을 정말 좋아해요!$B$B. 이 새싹들은 분화구 곳곳에서 발견되는데, 저도 몇 개 손에 넣고 싶어요. 핏잎 30개를 가져오면 내겠다. 제가 원래 만든 레시피로 만든 것도 드릴게요!",
    ["O"] = "레아스가 가젯잔에서 30개의 핏잎 싹을 가져다 주길 원한다고 확신합니다.",
    ["T"] = "Help A Gnome Out",
  },
  [60011] = {
    ["D"] = "성기사! 우리는 약자의 수호자로서 악인에게 공의를 베풀어야 할 책임이 있습니다. 셀 수 없이 많은 적을 만나게 될 것이며, 일부는 사납고 잔인한 반면 다른 일부는 교활하게 행동합니다.$B$BO그런 적은 숲의 가장자리 끝, 엘윈 숲 깊숙한 곳에 있습니다. 이 사악한 생물의 이름은 들창코입니다. 그는 놀 부하들에게 둘러싸여 그들 중 알파 역할을 합니다. 수적으로 열세에 처하지 않도록 조심하세요.$B$B적에게 정의를 내리려면, 당신을 인도하는 빛을 믿어야 합니다. 믿을 수 있는 동료들을 데리고 모험을 떠나 이 악이 더 이상 해를 끼치기 전에 이 악을 없애십시오.$B$B빛이 당신과 함께하길 바랍니다!",
    ["O"] = "엘윈 숲의 가장자리에서 들창코를 처치하십시오.",
    ["T"] = "Piercing Light",
  },
  [60012] = {
    ["D"] = "성기사! 그것은 약한 자를 보호하고 악한 자에게 공의를 베푸는 막중한 책임이다. 분노, 분노, 결단력이 당신이나 당신의 회사에 파멸을 가져올 수 있는 매우 강력하고 너무 사나운 적과 맞서게 될 특별한 경우가 있으며, 그런 적이 있습니다.$B$BHe\'s 알려진 Old Icebeard.$B$B적의 약점을 알고 정의를 실현하려면 동원할 수 있는 모든 기량이 필요합니다. 무엇보다도 너는 그 어느 때보다도 빛에 대한 믿음이 필요할 것이고, 빛은 너에게 힘을 줄 것이다.",
    ["O"] = "카라노스에서 서쪽으로 떨어진 늙은 얼음수염을 처치하십시오.",
    ["T"] = "Piercing Light",
  },
  [60013] = {
    ["D"] = "여러분 모두 멋진 연말연시를 보내시길 바랍니다. 이 서버를 선택해 주시고 지속적인 지원을 해주신 모든 거북이에게 감사드립니다.$B$B새해는 즐겁고 밝습니다!$B$B새해!",
    ["O"] = "2021년에도 멋진 시간 보내세요!",
    ["T"] = "Happy New Year!",
  },
  [60020] = {
    ["D"] = "이슈누알라, $C.$BNot 오래 전, 한 무리의 파수꾼들이 마침내 솔라살에서 나가를 몰아내고 있었습니다. 불행히도, 그것은 그들의 챔피언 중 한 명의 관심을 끌었고 그녀가 전투에 합류하자마자 그들은 그녀의 마법에 빠르게 밀려났습니다. 제발, 이 바다 마녀를 찾아서 죽여주세요. 그녀는 솔라살의 불가사의한 비밀을 샅샅이 뒤져 더 강해지는 것을 허락할 수 없습니다.$B$B우리가 마지막으로 그녀를 보았을 때, 그녀는 가장 높은 탑 근처 언덕에 위치한 폐허가 된 사원으로 향하고 있었습니다.",
    ["O"] = "솔라살의 폐허에 위치한 레이디 자니라를 처치하십시오.",
    ["T"] = "Lady Janira",
  },
  [60030] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Fashion Demands Sacrifices",
  },
  [60031] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Fashion Demands Sacrifices",
  },
  [60032] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Fashion Demands Sacrifices",
  },
  [60033] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Fashion Demands Sacrifices",
  },
  [60034] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Fashion Demands Sacrifices",
  },
  [60035] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Fashion Demands Sacrifices",
  },
  [60036] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Make the Right Choice",
  },
  [60040] = {
    ["D"] = "지금 당장 오우거라도 먹을 수 있을 것 같아요! 혹시 스톤필드 농장에 가시나요? 그렇다면 할머니 스톤필드에게서 유명한 엘윈 호박 파이를 하나 부탁해 주실 수 있나요? 농장은 여기서 남서쪽에 있어요. 길을 따라가면 놓치지 않을 거예요. 파이를 가져오시면 꼭 돌아와 주세요!",
    ["O"] = "맛있는 호박 파이 1개를 골드샤이어의 지나 웰러에게 가져다 주세요.",
    ["T"] = "Delicious Pumpkin Pie"
  },
  [60041] = {
    ["D"] = "이건 정말 말도 안 돼요! 처음에는 몰래 다가와서 우리 가축들을 놀라게 하더니, 이제는 헛간을 약탈하고 있어요. 다음은 뭘까요? 우리 집을 털고, 잠든 사이에 우리를 모두 죽이려는 걸까요?! 경비병들이 이 상황에 대해 뭐라고 생각하는지 아세요? 아무것도 안 하고 있어요!$B$B이 놀들은 날이 갈수록 대담해지고 있고, 저는 더 이상 참을 수 없어요! 경비병들은 아무 도움이 안 되지만, 당신의 눈에는 불꽃이 보이네요. 아마도 당신이 저와 제 가족을 지켜줄 수 있을 것 같아요?$B$B뭐라고요? 파이요? 들어보세요, 그 놀들이 제 호박을 모두 훔쳐갔어요! 그 작은 야만인들은 거칠게 굽는 것 외에는 요리할 줄 모르는 것 같아요! 도대체 호박으로 뭘 하려는 걸까요?! 파이를 그렇게 원한다면, 제 호박을 되찾아 오세요.$B$B그 놀들이 골드샤이어를 지나 북쪽으로 도망치는 것을 봤어요. 아마도 이스트베일 벌목 캠프에 있는 누군가가 그 작은 도둑들이 어디에 숨어 있는지 봤을 거예요. 그곳 사람들에게 제 호박이 어디로 갔는지 물어보세요! 그 와중에, 그 더러운 도적들을 가능한 한 많이 처치하세요!",
    ["O"] = "할머니 스톤필드에게 엘윈 호박 7개를 가져다 주세요.",
    ["T"] = "The Pumpkin Thieves",
  },
  [60042] = {
    ["D"] = "드디어, 그들이 원조를 보냈습니다!$B$B엘윈 전역에서 Fedfennel로 알려진 강력한 놀들이 이끄는 놀들로 가득 찬 거대한 캠프입니다. 소문에 따르면 그는 자신의 라이벌에게 잡아먹혔다고 합니다... 나는 빗나간다. 캠프는 스톤 케언 호수를 지나 북쪽으로 더 올라가 있습니다.$B$BIt\'s는 경비원이 순찰하지 않는 먼 구석에 숨겨져 있어 놀들이 그곳에서 날뛰고 있습니다. 우리 모두에게 호의를 베풀어 그들 중 한 명을 완전히 없애버리면 적어도 일주일은 푹 잘 수 있을 거야.",
    ["O"] = "리버포 런트 10마리와 리버포 아웃러너 10마리를 처치하고 이스트베일 벌목 캠프에 있는 감독관 라엘렌에게 돌아가십시오.",
    ["T"] = "Culling the Riverpaw",
  },
  [60050] = {
    ["D"] = "저기… 음, 실례합니다! 부탁이 하나 있어요! 하하, 말했어요! 수도원을 떠나는 사람들에게 다가가는 게 너무 긴장되지만, 제 소원을 이룰 수 있는 유일한 방법이에요. 아, 물론 부탁이요! 사실 저는 스톰윈드 시티를 방문해서 갈리나 와이너리의 친구 수제타를 만나는 걸 좋아해요. 그리고 항상 무역 지구의 분수대를 지나가요. 은행 옆에 있는 그 분수대요! 만약 당신이 도시로 향한다면, 이 동전을 분수대에 던져줄 수 있나요… 행운을 빌기 위해서요? 동전을 던지면 소원이 이루어진다고 들었어요. 제 소원은 가능한 한 빨리 스톰윈드를 다시 방문하는 거예요! 아, 그리고 가능하다면 수제타 갈리나에게 제 안부를 전해 주세요!",
    ["O"] = "테레사를 위해 스톰윈드 시티의 무역 지구 분수대에 동전을 던진 후, 갈리나 와이너리의 수제타 갈리나와 대화하세요.",
    ["T"] = "Lucky Coin",
  },
  [60060] = {
    ["D"] = "뭘 해야 할지 안다면 생존 자체는 그리 어렵지 않습니다. 음식이 없으면 생존하기가 더 어렵습니다. 사냥? 그래, 너는 그것을 시도해 볼 수 있어, 아아, 항상 너는 무언가를 잡기 전에 단지 원시적인 약초보다 더 오래 너를 지탱해 줄 무언가를 가지고 있지는 않아.$B$BI 너는 일반적인 사냥꾼이나 사냥꾼들보다 좀 더 열심히 상황에 대해 고민하고 있는 것 같아, 그러니 너 자신의 유익하고 야생에서 살아남을 수 있는 가장 좋은 기회를 위해 뭔가를 배워보는 건 어때?$B$B나에게 필요한 것을 알려주면 내가 너에게 무엇을 가르쳐 줄게. 하다. 목록은 다음과 같습니다. 잃어버리지 마세요.",
    ["O"] = "시골 호박씨, 산딸기 씨앗, 줄무늬 멜론 씨앗, 마법 버섯 샘플을 찾아보세요!",
    ["T"] = "You Reap What You Sow",
  },
  [60061] = {
    ["D"] = "이쉬-네-알로 포르-아, 젊은이여! 당신이 여기에 있는 유일한 이유는 자신의 정원을 가꾸는 방법을 배우고 그렇지 않으면 자라지 않을 곳에서 음식을 조달하는 방법을 배우려는 열망일 수 있습니다. 그대의 눈을 가늘게 뜨는 것을 보니 그것이 참되다는 것을 알 수 있습니다. 아주 잘.$B$B먼저 찾아야 할 특정 유형의 씨앗이 있습니다. 일단 너희들이 모두 모이고 나면, 사냥꾼이나 사냥꾼들조차 폭력과 살생을 줄이면서 살아남는 방법을 알지 못할 것을 가르쳐 주겠다. 이것은 우리 부족들이 자부심으로 짊어지고 보살핌으로 키우는 축복이며, 지구-어머니 자신의 축복이다. 여기 이 양피지에서 언급한 모든 씨앗이 있을 때 나에게 돌아오십시오. 나는 당신을 기다리고 있고 또 기다리고 있을 것입니다 ... 다시.$B$BWinds가 네 뒤에 있을 거야.",
    ["O"] = "시골 호박씨, 산딸기 씨앗, 줄무늬 멜론 씨앗, 마법 버섯 샘플을 찾아보세요!",
    ["T"] = "You Reap What You Sow",
  },
  [60065] = {
    ["D"] = "잘 들어봐, 반복할 시간도 힘도 없으니까, 난 여기서 죽을 게 분명해... 광... 엘룬, 내게 죽음의 평화를 주소서, 간청하네...$B$B<은빛 감시자 말아다리스는 맹렬한 의도로 너를 바라보고 있어.>$B$B그 공포 중 $R 수많은 것들, 그리고 단 하나만이 ... 술래! 모든 살아 있는 자들을 파괴하라...$B$B<Argent Watcher Mal\'adaris가 너를 직접 북쪽으로 가리킨다.>$B$BCave ... 아니, 터널... 혼자 가지 마세요.",
    ["O"] = "테러웹 터널에서 공포의 토굴을 20마리 처치하십시오.",
    ["T"] = "The Terrors of the Webweavers",
  },
  [60070] = {
    ["D"] = "신뢰는 돈으로 살 수 없는 것입니다, $R. 여기 거래가 있습니다, 친구. 여기 있는 이 그리핀의 신뢰를 얻으면 캠프로 갈 수 있습니다. 실패하면 그는 당신을 그의 아침 식사로 먹을 것입니다.$B$BHah! 당연히 네 다리를 여기로 잡아당기겠지, 녀석아. 날개 달린 짐승은 당신을 완전히 믿지 않는 한 꿈쩍도 하지 않을 것입니다. 어떻게 그러시죠? 물론 음식입니다. 그리고 장난감. 그림으로 이동합니다. 그는 Lion's Pride Inn의 요리사가 쓰레기와 함께 버리는 버려진 뼈를 씹는 것을 좋아합니다. 그는 사라졌고 그의 발톱에 있는 쓰레기로 판단하여 그의 모든 것을 물어뜯었습니다.",
    ["O"] = "멧돼지 고기 5개, 드워프 마일드 치즈 3개, 씹는 장난감 1개를 골드셔에 있는 켈튼의 승마 그리폰에게 가져오세요.",
    ["T"] = "Matter of Trust",
  },
  [60071] = {
    ["D"] = "이봐, $N, 그게 바로 당신의 이름이었죠?$B$B우리에게 트롤 문제가 있다는 걸 알고 계시겠죠, 그래서 저희는 당신 같은 모험가를 더 고용하기로 결정했겠죠, 그렇죠?$B$B우리의 첫 번째 목표는 에어리 피크 동쪽에 있는 위더바크가 될 겁니다, 그들은 너무 가까워서 안심할 수 없고, 우리 바로 앞에서 치명적인 독을 만들어냅니다! 도전할 준비가 되셨나요?",
    ["O"] = "드라킨 스위크도끼가 당신에게 10마리의 빌브랜치 암표상, 10명의 빌브랜치 광전사, 5마리의 빌브랜치 베놈블러드를 처리하라는 임무를 맡겼습니다. 일이 끝나면 그에게 돌아가십시오.",
    ["T"] = "Cracking the Witherbark",
  },
  [60072] = {
    ["D"] = "더 많은 것을 원하시면, $N?$B$B아직 할 일이 더 많고 더 많은 보상을 받을 수 있습니다. 당신의 다음 목표는 사악한 나뭇가지가 될 것이며, 우리는 그들이 뭔가 큰 것을 준비하고 있다고 생각합니다. 그들의 노랫소리는 여기에서도 들을 수 있습니다! 남동쪽에 있는 줄의 제단으로 가서 그들의 수를 줄여라!",
    ["O"] = "드라킨 스위도끼는 당신에게 15명의 사악한 점쟁이와 30명의 사악한 암표상을 죽이기를 원합니다. 끝나면 그에게 돌아가세요.",
    ["T"] = "Trimming the Vilebranch",
  },
  [60073] = {
    ["D"] = "좋아, $N, 우린 쥐들을 굴로 쫓고 있어. 힌터랜드의 남동쪽에는 트롤 도시인 진타알로르가 있습니다. 당신은 어둠의 마법과 반칙을 실천하는 엘리트를 만나게 될 것입니다.$B$BI는 당신이 모두 강력하다는 것을 알고 있지만 거짓말하지 않을 것입니다, 당신이 혼자서 이것을 할 수 있다고 생각하지 않습니다, 친구를 데려오고 모든 사람을 죽일 수 있습니다. 싱글. TROLL.$B$B나가서 도시를 휩쓸어!",
    ["O"] = "드라키르 스위프트액스가 당신에게 20마리의 빌브랜치 광전사, 빌브랜치 그림자 사냥꾼, 빌브랜치 피의 흡수자, 그리고 각각 20명씩 박멸하는 임무를 주었습니다. 끝날 때까지 돌아 오지 마십시오.",
    ["T"] = "Decimate Their Ranks",
  },
  [60074] = {
    ["D"] = "지금까지 너에게 트롤을 좌우로 죽이게 만들었지만, 이번에는, 진짜 목표가 생겼어! 그들의 우두머리인 사악한 여사제 헥스가 사악한 벌레 트롤들을 모아 에어리 피크를 공격하려 한다는 보고를 받았습니다! 우린 그런 일이 일어나게 놔둘 수 없어, 안 돼?$B$B너의 친구들에게 가서 진타알로 남동쪽 끝으로 올라가서 그녀와 그녀의 특수 경비병들을 죽여. 너는 너의 노력에 대해 풍성한 보상을 받을 것이다.",
    ["O"] = "드라키르 스위프트액스가 당신에게 사악한 여사제 헥스와 20명의 사악한 아만자시 경비병을 죽이라는 임무를 내렸으니, 에어리 피크의 남동쪽에 있는 진타알로르에서 죽여라.",
    ["T"] = "Bring Down the Priestess!",
  },
  [60104] = {
    ["D"] = "안녕하세요! 당신은 용감한 영혼처럼 보입니다. 우리가 알고 있는 여행에 혁명을 일으키기 직전에 있다고 말하면 어떨까요?$B$B마법사가 사용하는 마법 룬을 영리하게 재구성하여 저는 웜홀을 열 수 있는 장치를 만들 수 있었고, 이 장치는 누군가를 지구 반대편의 장소로 순간이동시키는 데 사용할 수 있습니다.$B$B우리가 알고 있는 여행을 바꿀 발명품을 보세요! 나는 그것을 휴대용 웜홀 생성기라고 부릅니다.$B$B이제 남은 일은 테스트하는 것뿐입니다... 그것이 당신이 들어오는 곳입니다.$B$B당신이 생성기가 만든 포털에 기꺼이 들어가려고 한다면, 당신은 내 파트너가 당신을 기다리고 있을 반대편에서 끝나야 합니다. 이렇게 하면 우리의 감사의 표시로 장치 중 하나를 받게 됩니다.$B$BGood 행운!",
    ["O"] = "휴대용 웜홀 생성기를 테스트합니다.",
    ["T"] = "Into the Unknown [Deprecated]",
  },
  [60107] = {
    ["D"] = "지독한 추위는 나를 떠나지 않을 거야. 가죽은 고맙지만, $N 다시 당신을 귀찮게 할 수 있을지 모르겠어?$B$BI는 도움이 되는 영혼, 캘빈에게 돈을 주고 솔리덴 농장에 가서 내 슬리퍼를 찾으러 왔어. 그는 돌아오지 않았고 나는 그가 정직하지 않을 수 있다고 들었습니다. 언데드는 기회주의자를 바꾸지 않는 것 같습니다. 내 슬리퍼는 농장의 사물함에 있습니다.$B$B내가 이 지역의 스칼렛에 대해 우연히 들은 보고는 가장 걱정이 되지 않습니다. 그 머록들은 내가 들어본 어떤 반짝이는 것 같았고, 나는 그 사물함을 닦아 두었다...",
    ["O"] = "솔리덴 농장 북쪽의 반짝이는 사물함에서 그레첸의 슬리퍼를 회수하세요.",
    ["T"] = "Cold Feet",
  },
  [60108] = {
    ["D"] = "안녕하세요, $C!$B$BWe\'는 사실 3차 대전쟁이 끝난 이후로 한동안 대마법사 아루갈의 뒤를 따라다녔습니다. 그는 어떻게 하였습니까? 스컬지가 달라란에 왔을 때, 우리는 망연자실했다.$B$B우리의 친구들과 가족들이 언데드로 변해버리는 것을 보니 그의 마음은 정말 엉망이 되었다. 그는 해결책이 소환 의식이라고 생각했고, 우리를 도와줄 수 있는 무언가를 소환하고 스컬지의 진격을 막는 것이라고 생각했다. 비록 그의 멘토로서 나는 그의 아이디어에 반대하라고 충고했지만, 나의 경고는 귀를 막았다.$B$B그 결과로 생긴 괴물들이 바로 늑대인간이다. 그들은 스컬지를 죽였음에도 불구하고, 재빨리 우리에게 등을 돌리게 되어 상황을 악화시켰습니다. 자신의 실패에 미쳐버린 그는 늑대인간을 자신의 자녀로 입양하고 그림자송곳니 성채로 후퇴했습니다.$B$B무슨 일이 있은 후, 저는 그 일을 잊기 위해 스톰윈드로 이사했습니다. 이런 말을 하니 마음이 아프지만, 너는 남부 은송곳니 숲에 있는 그림자송곳니 성채로 가서 그의 목숨을 끊어야 해.",
    ["O"] = "고위 마법사 안드로매스가 당신에게 대마법사 아루갈의 죽음을 명령했습니다. 끝나면 그에게 돌아가세요.",
    ["T"] = "Arugal\'s Folly",
  },
  [60109] = {
    ["D"] = "제 존경하는 동료 중 한 명이 사악한 대마법사 아루갈이 그림자송곳니 성채에서 꾸미고 있는 음모에 대한 중요한 정보를 수집하러 떠났지만, 그 이후로 그로부터 아무런 소식도 듣지 못했습니다. 나는 그곳이 가장 강력하고 유능한 마법사들에게조차 미치는 타락한 영향력에 대해 우려하고 있으며, 마법사 애쉬크롬베의 운명을 알아야 합니다.$B$B실버파인 숲으로 가서 성채에서 나를 찾아다녀야 합니다. 빛이 원한다면 그가 무엇을 배웠는지 알아내십시오.",
    ["O"] = "고위 마법사 안드로매스가 당신이 실버파인 숲의 그림자송곳니 성채로 가서 마법사 애쉬크롬베에게 무슨 일이 일어났는지 알아내길 원합니다.",
    ["T"] = "The Missing Sorcerer",
  },
  [60110] = {
    ["D"] = "아이버론이 공격당했다고요? 그리고 Githyiss 자신에 의해, Shadowthread 동굴 밖에서? 이것은 심각한 소식입니다 ... 거미줄나무 거미의 무리어미가 이렇게 적대적으로 변했다고 생각하다니.$B$BI는 이미 그녀가 지역 야생 동물을 무자비하게 남획한다는 소문을 들었습니다. 하지만 그녀가 우리 국민을 공격하는 데까지 이르렀다면... 이런 말을 하는 것이 가슴 아프지만, 그녀를 내려놓아야 할까 봐 두렵습니다. 그녀의 난폭한 성격은 이제 Shadowglen의 균형을 위협합니다.$B$B그녀를 사냥하려면 매우 조심하십시오, $N; 그녀의 독은 그녀의 어떤 무리보다 훨씬 강합니다. 할 수만 있다면, 제가 연구를 계속할 수 있도록 그녀의 독 주머니를 다시 가져와주세요. 텔드랏실 전역에서 무슨 일이 일어나고 있는지에 대한 답을 얻을 수 있기를 바랄 뿐입니다.",
    ["O"] = "사악한 기티스를 처치하고 베놈 주머니를 모은 후 길샬란 윈드워커에게 돌아가십시오.",
    ["T"] = "Githyiss the Vile",
  },
  [60111] = {
    ["D"] = "당신은 우리 도로와 우리 국민의 유능한 수호자임을 증명했습니다, $c. 저는 여러분이 이러한 공격에 책임이 있는 자들을 완전히 종식시키는 데 큰 자산이 될 것이라고 믿습니다. 우리 정찰대는 나르핀의 지도자 중 두 명인 아갈과 그린포의 위치를 정확히 찾아냈습니다.$B$BAgal은 다르나서스로 가는 길에 있는 사람들을 매복 공격하고 있으며, 그는 도로 바로 아래에 있는 동굴에 살고 있습니다. 그린포는 자신과 그의 동족을 반에틸 무덤 굴 깊숙한 곳에 정착시켜 우리의 신성한 땅을 더럽히고 굴 안팎의 사람들을 공포에 떨게 하는 강력한 주술사입니다.$B$B그들은 부족민들의 보호를 잘 받고 있으니 주의해야 합니다. 이 두 사람을 공격할 생각이라면 신뢰할 수 있는 동맹의 도움을 받는 것이 좋습니다. 엘룬이 너를 보호하고 너의 길을 안내하길 바란다.",
    ["O"] = "달의 여사제 아마라가 다르나서스로 가는 길 아래 동굴에 있는 아갈과 반에틸 무덤 굴 안에 있는 그린포를 죽여달라고 요청했습니다.",
    ["T"] = "A Decisive Blow",
  },
  [60112] = {
    ["D"] = "나는 말라의 소원을 들어줄 의무가 있지만, 사무엘의 친구들을 생각하지 않을 수 없습니다. 그들은 회복할 수 없는 몸과 마음을 가진 채로 스컬지를 위한 영원한 봉사로 저주를 받았습니다. 제발, 당신이 그들을 본다면... 그들을 쉬게 하십시오.",
    ["O"] = "초보 엘레스가 당신에게 카렐 그레이브스, 다니엘 울프만, 스티븐 바르텍을 죽이라고 요청했습니다. 그들은 데스넬의 문 근처 야영지에서 마지막으로 목격되었다.",
    ["T"] = "Fallen Adventurers",
  },
  [60113] = {
    ["D"] = "내 이론이 옳다면, 인간의 피는 내가 만들어낸 전염병에 반응해야 한다. 머록 비늘을 모으는 동안 솔리덴 농장으로 가서 농장 일꾼과 농부들의 피를 가져오세요.",
    ["O"] = "약제사 요한이 솔리덴 농장에 위치한 티리스팔 농부들로부터 인간 피가 담긴 약병 5개를 모으라고 요청했습니다.",
    ["T"] = "Virulence",
  },
  [60114] = {
    ["D"] = "나는 이 동굴에서 캠핑하는 것을 좋아하지만, 늙은 얼음수염이 이 지역 근처에 집을 짓는 한, 나는 그가 내 음식을 습격하는 것으로부터 절대 안전하지 않을 거야. 그의 수염을 가져다 줄 수 있다면 멋진 트로피가 될 것입니다. 이곳을 더 안전하게 만드는 것은 말할 것도 없습니다.",
    ["O"] = "툰드라 맥그랜이 당신에게 늙은 얼음수염을 죽이고 그 수염을 수집하라고 요청했습니다.",
    ["T"] = "The Terror of Chill Breeze",
  },
  [60115] = {
    ["D"] = "샤프터스크 외에도, 브리슬백에게는 무시할 수 없는 또 다른 위협이 있습니다. 우리 정찰대는 가시멧돼지 중 한 명의 전략가가 브램블블레이드 협곡의 동굴에 숨어 우리 부족을 공격할 계획을 세우고 있다고 보고했습니다.$B$B가시멧돼지는 멀고어에 대한 신중한 계획을 세우지 않고도 충분히 악랄한 적입니다. 이 전술가를 살려둘 수 없는 이유가 더 많습니다. 가서 이 교활한 브리슬백을 찾아서 그를 쓰러뜨리고, 그의 죽음에 대한 증거를 가져오세요.$B$B가능하다면, 가시멧돼지가 어떤 종류의 전술과 지식을 개발해 왔는지에 대한 통찰력을 줄 수 있는 모든 문서를 경계하십시오.",
    ["O"] = "붉은 구름 메사의 용감한 바람깃털이 가시칼날 협곡 어딘가에 숨겨진 강모의 전략가를 찾아달라고 요청했습니다. 이 가시멧돼지를 죽이고 사살의 증거를 가져오세요.",
    ["T"] = "Preventive Strike",
  },
  [60116] = {
    ["D"] = "이제 실력 있는 사람이 여기 나타날 때가 됐어! 낮은 스칼렛 랭크를 쫓아 새로운 시체를 보내는 것도 중요하지만, 광전사들을 자신들의 힘으로 쓰러뜨리려면 경험 많은 $C이 필요해.$B$BHmm. 자네가 꽤 유능한 살인마였던 것으로 기억하는데. 여러분이 아직 봉사할 수 있는 자질을 가지고 있다는 것을 보여 드리겠습니다. 수도원 바깥의 대열을 솎아내세요!",
    ["O"] = "스칼렛 수도원 바깥의 스칼렛 병력을 제거하고, 브릴에 있는 데스가드 버지스에게 돌아가십시오.",
    ["T"] = "Paint the Roses Red",
  },
  [60117] = {
    ["D"] = "너! $R! 부탁 좀 해주실 수 있으신가요? 브릴의 데스가드 버지스는 자신의 위치에 대해 호언장담하고 있으며, 경험이 부족한 호드 구성원들에게만 접근할 수 있습니다. 그는 더 많은 지식을 필요로 하는 것을 가지고 있으며 지불할 준비가 되어 있습니다.",
    ["O"] = "브릴에 있는 데스가드 버지스와 대화하십시오.",
    ["T"] = "Scarlet with Rage",
  },
  [60119] = {
    ["D"] = "실례합니다, $R. 귀찮게 하지 않았으면 좋겠지만, 시간이 되신다면 예의를 갖추어 말씀드리고 싶습니다.$B$BI는 일생 전에 스트란브라드에 살았고, 제 저택은 오크가 왔을 때 세 번째 전쟁 전에 폐허가 되었습니다. 이 불생에서 도움이 될 물건이 몇 개 남아 있어서 사람을 보냈어.$B$B내가 보낸 트롤은 내 가보를 가지고 돌아왔지만, 그녀가 멜리사라에게 이 지역의 오우거에 대해 경고하는 것을 우연히 들었어. 멜리사라는 알터랙의 폐허 안에 있는 망치꾼들을 파괴하도록 계획했지만, 주변 동굴에 있는 약한 오우거들에게는 관심이 없습니다.$B$BI는 그들의 수를 줄인다면 당신에게 보상할 수 있는 충분한 수단을 가지고 있습니다.",
    ["O"] = "크러스트리지 오우거 15마리와 크러스트리지 브루트 15마리를 처치하십시오.",
    ["T"] = "Wayne Manners",
  },
  [60120] = {
    ["D"] = "이제 자기소개는 끝났으니, 너랑 나는 파트너 같지? 이게 문제야, 라쳇에서 보낸 일반 보급품보다 더 많은 것은 하피들이 받은 특별 주문이었다. 그 깃털 같은 악마들은 오그리마를 위한 무기와 탄약 상자 두 개 이상에 발톱을 박았다.$B$B하피보다 더 무서운 것은 상품을 기다리는 타우렌 상인이다. 그녀는 주문한 물건이 두 번째로 배송 중에 분실되었다는 사실을 알게 되면 나를 표적 연습에 사용할 수 있습니다.$B$B$N, 그 상자를 다시 가져와야 해!",
    ["O"] = "레이저윈드 협곡의 탄약 상자에서 카야의 탄약을 찾아 오그리마 근처의 레즐락으로 돌아가십시오.",
    ["T"] = "Triggered!",
  },
  [60121] = {
    ["D"] = "있잖아요, 다른 화물이 도착할 예정이니까 여기서 기다리는 게 좋을 것 같아요. 나는 여기에 몇 개의 동전을 더 얻었고, 지금까지 내 재능에 대한 안목은 당신을 잘못 이끌지 않았습니다.$B$B나중의 일을 위해 더 많은 $cs 고용하고 싶다는 건 알지만, 아직 이 무기 상자를 오그리마로 가져와야 해. 고블린의 명성은 그의 사업의 90%를 차지합니다! 어때요? 나를 위해 이 물건을 나머지 길로 운반하는 데 신경이 쓰이나요?$B$BMy 좋은 사촌 Kozish는 몇 시간 전에 거기에 도착했어야 하지 않았습니다. 그는 배달해야 할 화물이 더 많았고, 아마 지금쯤 처음 본 펍에서 월급을 탕진하고 있을 것이다. 힘의 골짜기에서 그를 찾아봐.",
    ["O"] = "오그리마에 있는 레즈락의 사촌 코지쉬에게 레즐라크의 수송품을 전달하십시오.",
    ["T"] = "The Mail Must Go Through",
  },
  [60122] = {
    ["D"] = "저는 그 타우렌 근처에는 가지 않을 것입니다!$B$BI\'실직자야, 기억나? 배달이 제대로 되는 걸 보고 싶으시다면, 직접 카자에게 가져가세요.",
    ["O"] = "레즐라크의 남은 화물을 오그리마의 카자에게 전달하십시오.",
    ["T"] = "Out For Delivery",
  },
  [60124] = {
    ["D"] = "이슈누알라, $C.$B$B불모지에서 문제가 발생하고 있습니다. 아뇨, 호드나 켄타우로스가 아니라 통곡의 동굴에 관한 이야기입니다.$B$BIt는 불모의 땅을 푸른 오아시스로 바꾸려는 시도였지만 역효과를 낳았습니다. 나랄렉스는 에메랄드 꿈의 힘을 이용하려 했지만, 악몽이 먼저 그에게 도달하여 그를 영원한 잠에 빠뜨리고 모든 짐승과 그의 시종들까지 타락시켰습니다!$B$B북부 불모의 땅에서 통곡의 동굴을 찾을 수 있습니다.$B$B동굴에 있는 그의 제자를 만나면, 어떻게 그를 풀어줄 수 있는지 알려줄 것입니다.",
    ["O"] = "앨런다리안 밤노래는 당신이 북부 불모의 땅의 통곡의 동굴로 들어가 나랄렉스를 악몽에서 해방시키길 원합니다. 동굴에서 그의 제자를 찾아 방법을 배우십시오. 나알렉스를 풀어주면 그녀에게 돌아가라.",
    ["T"] = "Trapped in the Nightmare",
  },
  [60125] = {
    ["D"] = "당신의 주요 임무는 나랄렉스를 악몽에서 구하는 것이지만, 우리는 동굴을 더럽히는 타락에 대해 더 알아낼 수 있을지도 모릅니다.$B$BIts는 Naralex가 영원한 잠에 빠진 후 동굴 안에서 Serpentbloom이라는 식물이 싹을 틔웠고, 그 식물들은 뱀의 독을 가지고 있다고 말했습니다.$B$BI 당신이 동굴로 들어가서 이 식물 10개를 가져오길 원합니다.",
    ["O"] = "오베르딘의 알란다리아 밤노래가 당신에게 10개의 뱀꽃 컬렉션을 맡겼습니다.",
    ["T"] = "Serpentbloom",
  },
  [60130] = {
    ["D"] = "당신은 멀록의 손가락 물갈퀴 사이에 끼워진 긁힌 반지를 찾았습니다. 그것에 대한 무언가가 당신을 부르고, 마치 그 모양이 그것의 진정한 가치를 속이는 것처럼 주머니에 넣도록 강요합니다. 당신은 그것을 당신의 갑옷에 빛나게 하려고 노력하지만, 닦을 때마다 진흙과 먼지가 퍼질 뿐입니다.$B$B당신은 이 반지가 눈에 보이는 것보다 더 많은 것을 가지고 있으며, 마법을 가지고 있다고 확신합니다. 너는 그 반지를 비전에 대해 알고 있는 사람에게 가져가서 조사하기로 했어.",
    ["O"] = "더럽고 오래된 반지를 조사할 마법 전문가를 골드셔 주변에 요청하십시오.",
    ["T"] = "That Dirty Old Ring",
  },
  [60131] = {
    ["D"] = "안녕하세요, $C!$B$B오그리마의 식량은 동쪽 바다에서 옵니다. 그런트는 전갈과 맹금류를 통해 어부와 게잡이를 호위하는 데 도움을 줄 수 있지만 상어의 문제가 더 좋아지고 있습니다.$B$BFishermen은 해안에서 공격적인 상어의 수가 증가하고 그들의 보트를 공격한다고 보고했습니다. 그들의 수를 줄이고 친구를 데려가십시오. 우리의 식량 저장고가 줄어들기 전에 이 위협을 제거해 주십시오!",
    ["O"] = "듀로타의 동쪽 해안에서 모래상어를 처치하십시오.",
    ["T"] = "Deep Blue Sea",
  },
  [60132] = {
    ["D"] = "<무우타는 한 손으로는 얼굴에 난 거대한 흉터를 문지르고 다른 한 손으로는 활을 옆구리에 들고 먼 곳을 바라본다.>$B$BA 거미, $C. 거미가 이 상처를 일으켰습니다. 당신이 그것을 가한 것이 아니라, 그것을 일으켰습니다.$B$B<그는 손을 내리고 작동하는 한쪽 눈을 당신에게 고정합니다.>$B$BI는 랩터를 사냥하고 있었습니다. 나는 그들의 깃털이 필요하고, 정육점 주인은 고기가 필요하고, 발톱은 무기로 사용할 수 있고, 그들은 좋은 생물입니다. 가치 있는 상대입니다. 내 경우에는 거미줄에 잘못 들어가면 그들은 흔적을 남길 것입니다.$B$B<그는 얼굴을 찡그리며 그의 상처 입은 얼굴을 가리킨다.>$B$B반면에 파이더는 쓸모가 없다. 그들의 거미줄은 너무 끈적해서 갑옷이나 플레칭에 사용할 수 없으며, 갑각은 너무 부서지기 쉬워 제대로 된 갑옷을 만들 수 없습니다. 그들이 가로막고 있어, $C. 그들을 죽여라.",
    ["O"] = "아라시 고원에서 평원 크리퍼 20마리를 처치하십시오.",
    ["T"] = "They\'re In The Way!",
  },
  [60133] = {
    ["D"] = "내가 너를 보내어 이곳의 놀라운 생명의 근원을 발견하게 하는 동안에도, 이 땅에는 더러움이 더럽혀져 있다. 온순한 가젤 떼가 병에 걸리고 있습니다. 우리는 아픈 사람들을 치료하고 삶의 순환에 균형을 가져오려는 우리의 노력이 좌절되고 있습니다.$B$BI는 Thunder Bluff와 그곳의 형제들인 Moonglade를 통해 집으로 소식을 보냈습니다. 곧 세나리온 서클의 도움을 받을 것입니다. 하지만 당신이 돕고 싶다면, 나는 분명히 당신을 사용할 것입니다!$B$BGo 그리고 그들의 무리보다 뒤처지는 불쌍한 짐승들을 추적할 것입니다. 암사자가 병든 가젤을 쓰러뜨려 그들의 자존심을 채우기 전에 그들을 사냥해야 합니다. 우리 동물 친구들이 무엇을 앓고 있는지 연구할 수 있도록 표본을 가지고 나에게 돌아와라.",
    ["O"] = "불모의 땅을 배회하는 병든 가젤에게서 표본 10개를 수집하십시오.",
    ["T"] = "Down With the Sickness",
  },
  [60134] = {
    ["D"] = "해냈어, $N! 드루이드의 도움으로, 우리는 불모의 땅에 영향을 미치는 드레드미스트 독을 치료할 수 있는 방법을 찾았습니다. 하지만 지구가 독의 해로운 영향으로부터 치유되는 데는 시간이 걸릴 것입니다. $b$b드루이드들이 남은 병든 짐승들을 치료하고 있지만, 땅이 완전히 회복될 때까지 남아있는 독으로부터 가축 떼를 보호하기 위해 행동할 수도 있습니다.$B$B이 연고를 긁어주세요. 가젤에게 먹이를 주어 독이 든 풀에 대항할 수 있도록 강화하십시오.",
    ["O"] = "불모의 가젤 10마리에게 백신을 접종하여 해를 입지 않도록 보호하십시오.",
    ["T"] = "Preventing Poison",
  },
  [60135] = {
    ["D"] = "여기서 내 임무는 켄타우로스에 집중되어 있지만, 고통받는 세상을 치유하는 것이 수호자로서의 내 의무입니다.$B$B여기서 멀리 떨어진 이 땅에는 고통으로 울부짖는 영혼이 있습니다. 그녀는 생전에 이름이 없었지만, 타우렌족은 그녀의 영혼을 팔케오테(그들의 언어로 회색 어머니)로 알고 있습니다.$B$BPalkeote는 오래 전, 세상이 갈라지기 전에 이 땅에서 아들 중 하나를 잃었습니다. 그러나 그녀는 그의 곁을 떠나지 않았다. 그녀는 나무가 자라고, 세상이 그녀를 둘러싼 변화를 겪으면서 오랜 세월 동안 이곳에 머물렀고, 마침내 그녀 역시 사랑하는 아이의 곁을 떠났다.$B$B그는 불안한 영혼으로 이곳에 남아 있다. 그녀의 긴 세월과 단 하나의 임무에 대한 헌신은 그녀를 강하게 만들었지만, 그녀는 친척에 대한 사랑의 따뜻함에서 오래 전에 사라졌습니다. 그녀를 안식에 들게 하려면 많은 아군이 필요하겠지만, 그게 내가 너에게 부탁하는 일이다.",
    ["O"] = "팔케오테의 영혼을 찾아 처치하십시오.",
    ["T"] = "The Lingering Mother",
  },
  [60137] = {
    ["D"] = "회색 어머니 팔케오테의 전설을 아시나요?$B$B그는 아주 먼 과거에, 심지어 분리되기 전에도 이 땅을 거닐었던 고대 코도의 영혼입니다. 당시 이 땅은 푸르렀고, 그녀는 배우자와 아이들과 함께 여러 해 동안 이곳을 돌아다녔다.$B$어느 날, 그녀의 아들 중 한 명이 병을 앓게 되었는데, 그 병은 그를 떠나지 않았다. 그는 날이 갈수록 무리에서 점점 뒤처졌고, 결국 그는 여기서 북서쪽, 지금은 말라버린 강 근처에서 쓰러졌다.$B$BPalkeote는 아들 곁에 머물렀지만, 그녀는 아들의 죽음을 막을 수 없었다. 그녀는 그때도 떠나지 않았다. 그녀의 가축 떼는 계속 움직였고 계절은 그녀 주위를 지나갔지만, 그녀는 여전히 남아 있었고, 그녀 자신도 그의 곁에서 숨을 거두었다. 그녀의 감시는 그때도 끝나지 않았고, 그녀는 강력한 영혼으로 남아 있다.$B$B대지의 어머니는 모든 생명의 고통을 불쌍히 여기며, 무엇보다도 어머니의 고통을 불쌍히 여긴다. 팔케오테의 철야는 그녀를 강하게 만들었지만, 이제 그녀가 쉴 시간이다. 아군을 소집하고 그녀의 긴 감시를 끝내라, $C.",
    ["O"] = "팔케오테의 영혼을 찾아 처치하십시오.",
    ["T"] = "Palkeote",
  },
  [60138] = {
    ["D"] = "코도는 멀고어의 야수 중 가장 강하며, 따라서 가장 강력한 사냥 수단입니다. 젊은 $C, 당신은 이미 이전 여행에서 멀고어를 돌아다니는 코도 떼를 보았을 것입니다$B. 무리 중 하나를 찾아 그 어미와 황소에게 도전하세요.$B$B코도스는 공격적인 생물이 아니지만, 자극을 받으면 무서워합니다 - 그들의 연장자를 이기기 위해 배운 모든 기술이 필요할 것입니다, $R.$B$B당신이 그들을 정복한 후에는 저에게 돌아와요.",
    ["O"] = "멀고어의 들판에서 코도 무리를 찾아 그 무리의 어마와 황소를 처치하십시오.",
    ["T"] = "Kodo Hunt",
  },
  [60139] = {
    ["D"] = "왜 둠해머의 이름으로 이 역병이 온 땅에 퍼진 거죠? 전갈!$B$B예전에는 이랬지 않았지만 이제는 Razor Hill을 떠날 때마다 전갈! 내 텐트, 내 신발, 내 갑옷, 항상 더 많은 전갈! 그들은 나에게 진짜 위험이라기보다는 성가신 존재이지만, 벌에 쏘일 때마다 치유의 물약을 마시거나 마을로 돌아가 도움을 청해야 합니다. 지긋지긋해!$B$BI\'지금 내 최신 침을 간호하고 있지만, 너는 사냥 임무를 수행할 준비가 된 것처럼 보인다. 밖으로 나가 발견한 모든 전갈을 죽이세요! 당신이 그들을 찾는 데 문제가 있을 것 같지는 않습니다...",
    ["O"] = "장갑 전갈 10마리를 처치하십시오. 꼬리를 밟을 필요는 없지만 기분이 좋아질 수 있습니다. 레이저 힐의 옐나기 블랙암에게 돌아가세요.",
    ["T"] = "No More-pid!",
  },
  [60140] = {
    ["D"] = "어떤 사람들은 모든 행운을 얻는다!$B$B<Austil이 여관 건너편에 있는 Coleman Farthing을 노려본다.>$B$B\"오, 나는 가족을 잃었어, 전염병이 내 집을 내게서 앗아갔어.\" 계속해서 그는 간다! 우리는 그것을 이해합니다! 전염병은 우리의 모든 집과 가족을 앗아갔습니다. 하지만 우리 중 몇몇은 적어도 턱은 멀쩡하게 빠져나왔어!$B$B<Austil은 뼈를 깨뜨려 제자리로 되돌려 놓는다.>$B$B쓸모 있는 사람이 되고 싶다면, 나에게 남은 것을 붙잡을 수 있도록 붕대를 좀 가져와!",
    ["O"] = "리넨 붕대 10개를 브릴의 교수대 끝 선술집에 있는 오스틸 드 몽으로 가져오세요. 응급 처치 기술로 붕대를 만들거나 기술을 가진 사람에게 구입할 수 있습니다.",
    ["T"] = "Don\'t Lose (Part Of) Your Head",
  },
  [60141] = {
    ["D"] = "스톰윈드의 귀족들에게 성기사는 전장에서 용맹한 활약을 펼치고 정의로운 분노로 왕국의 적들을 공격하는 것으로 인정받는 정예 병사입니다.$B$B하지만 우리를 빛의 하수인으로 규정하는 자질은 아닙니다. 약하고 가난한 사람들에 대한 우리의 친절과 연민 때문에 우리는 사람들의 믿음을 빚지고 있습니다.$B$Be가장 단순한 친절의 행동은 성기사의 의무와 유산의 초석이며, 우리를 몽둥이를 든 바보와 구분하는 것입니다.$B$B여기 이스트베일 벌목 캠프에서 고군분투하는 가족이 있습니다. 이 가족은 한 해 동안 먹을 식량을 비축하는 데 도움이 필요합니다. 나는 가능할 때 그들을 돕겠다고 결심하지만, 최근 이 땅 전역에서 위협이 고조되고 있기 때문에 나는 Goldshire에 대한 의무를 다하고 있습니다.$B$B임대, 나 대신 그들을 도와주세요. 강둑을 따라 남쪽 숲 가장자리 근처에서 발견된 바위가죽 멧돼지를 사냥하고 고기를 이스트베일 벌목 캠프로 가져오세요.",
    ["O"] = "이스트베일 벌목 캠프에 있는 엘드린에게 바위가죽 멧돼지 고기 8개를 가져오십시오.",
    ["T"] = "Duty to the Light",
  },
  [60142] = {
    ["D"] = "실례합니다, $c, 부탁 하나 드릴까요? 내가 그림리즈와 그의 어두운 의식과 어울리는 것이 너를 편하게 하는 데는 별로 도움이 되지 않을 거라고 확신하지만, 나는 권력에 굶주린 악마 사냥꾼이 아니라는 걸 장담하겠어! 이건 나한테 안 맞아...$B$BTruth 솔직히 말해봐, 나는 항상 대장장이가 되고 싶었어. 아니요, 엔지니어가 아닙니다. 모든 난쟁이 요정이 엔지니어는 아니잖아요! 대제련소를 발견한 순간부터 나는 거대한 토르머스 딥포지 옆에서 일하는 꿈을 꾸었다.$B$B대장간의 숨 막히는 열기, 뜨거운 쇠붙이를 두드리는 망치의 날카로운 외침, 정교하게 만들어진 칼날의 반짝임. 그래, 이보다 더 기쁠 건 없겠지!$B$당신이 아이언포지로 간다면, 이 편지를 토르머스 딥포지에게 가져다 주지 않을래? 아이언포지의 대장장이 길드에 가입하기 위한 신청서입니다. 토르머스는 대용광로 근처에 있어야 합니다.",
    ["O"] = "아이언포지의 대대장간에 있는 토르무스 딥포지에게 토그의 편지를 가져다주십시오.",
    ["T"] = "A Change Of Heart",
  },
  [60143] = {
    ["D"] = "텔드랏실의 가장자리에 서서 장막에 가려진 바다를 바라본 적이 있습니까? 정말 멋진 광경이로군, $N. 나는 당신이 적어도 한 번 그것을 경험하는 것을 충분히 추천 할 수 없습니다.$B $ BI는 종종 내 바느질 키트를 가지고 트렁크 옆으로 쏟아지는 Wellspring Lake 근처의 폭포로 여행합니다. 그곳은 내가 평화롭게 일할 수 있는 놀랍도록 고요한 장소이다. 그러나 내가 마지막으로 거기에 있었을 때, 나는 미친 나무꾼들에게 공격을 받았고 내 키트를 가지고 도망쳤어!$B$B내가 기억할 수 있는 한 오래된 도구들은 나와 함께 있었고, 나는 그것들이 바다로 굴러 떨어져 영원히 길을 잃었다는 생각을 견딜 수 없다. 제 키트를 좀 가져다 주시겠어요, $N?",
    ["O"] = "브래놀의 바느질 도구를 회수하여 돌라나르에 있는 그에게 돌려주십시오.",
    ["T"] = "Brannol\'s Sewing Kit",
  },
  [60145] = {
    ["D"] = "잠깐만요, $N. 에코 리지 광산으로 향하는 데 도움이 될 정보를 하나 더 가지고 있습니다. 내 정찰병 중 한 명은 광산 중심부 깊숙한 곳에 숨어 있는 다른 코볼트보다 훨씬 큰 코볼트에 대해 말했습니다.$B$BIts 크기는 다른 코볼트를 조정하고 있을 수 있음을 시사하며, 이는 그 존재만으로도 노스셔에 큰 위협이 됩니다. 그놈을 처치하면, 우리는 코볼트 감염에 결정적인 일격을 가할 수 있을 거야.$B$BI는 너가 에코 리지 광산으로 내려가서 그 사악한 생물을 죽이길 바란다. 당신의 노력은 합당한 보상을 받을 것입니다.",
    ["O"] = "스너플주둥이를 죽이고, 노스셔 수도원의 맥브라이드 원수에게 보고하십시오.",
    ["T"] = "Down in the Ridge",
  },
  [60147] = {
    ["D"] = "당신은 집회 밖에서 사악한 패밀리어들과 싸웠지만, 계곡의 오염은 더 깊숙이 파고들고 있습니다.$B$B당신은 집회 안으로 들어가 지옥추적자들을 처치해야 합니다. 돌아오면 보상을 받을 수 있습니다.",
    ["O"] = "지옥추적자 10명을 처치하십시오. 굴 밖의 Zureetha Fargaze로 돌아가십시오.",
    ["T"] = "Stalking the Felstalkers",
  },
  [60148] = {
    ["D"] = "우리는 거미를 계속 죽이고 있지만, 다음 날에도 거미의 수는 변하지 않았습니다. 뭔가 이상한 것 같아요.$B$BGo 속이 빈 곳으로 내려가서 조사해 보세요. 한 조각으로 돌아오면 보상을 받을 수 있습니다.$B$BWe는 그들이 새끼 어미를 가지고 있다고 의심합니다.",
    ["O"] = "집행관 아렌이 당신에게 밤의 거미줄 공허를 조사하고 그들의 무리어미를 죽이길 원합니다.",
    ["T"] = "Mother of the Hollow",
  },
  [60150] = {
    ["D"] = "최근 가시칼날 협곡에서의 가시멧돼지 활동이 증가하고 있습니다, 우리는 그들이 나라체 캠프를 공격할 준비를 하고 있다고 의심합니다.$B$BGo 협곡으로 가서 그들의 수를 줄여라, 그들은 명예 없이 싸우며 그 누구와도 합당하지 않다.",
    ["O"] = "나라체 캠프의 그룰 호크윈드가 당신에게 강모 깃털 멧돼지 6마리와 강모 주술사 4마리를 죽이길 원합니다.",
    ["T"] = "Bristleback Aggression",
  },
  [60152] = {
    ["D"] = "$N, 당신이 최악의 해적 집단, 블러드세일 해적단의 지도자라고 부르는 악당들을 처치하러 가고 있다고 들었습니다.$B$B이 바보들이 새로운 멤버를 선택한 것을 보면, 그들은 속은 마음으로 그가 그들에게 큰 도움이 될 것이라고 생각합니다.$B$B<Baron Revilgaz는 비웃습니다.>$B$BI 내부에 남자가 있네,  그의 이름은 모건 스톰이야, 너를 보자마자 섕그릴 수 있는 동료를 찾아봐.",
    ["O"] = "폭풍 모건 찾기",
    ["T"] = "They Call Him Morgan the Storm",
  },
  [60153] = {
    ["D"] = "이중 요원으로서, 그들이 그 오크를 배에 태웠을 때 나는 그들의 배에 있었어, 그가 전투에 대한 진정한 기술이 없는 걸 봤기 때문에 별로 좋은 생각은 없었지만, 어쨌든 그는 완벽한 해적, 거짓말쟁이, 도박꾼, 술주정뱅이, 뭐라고 해봐. $B$BThey는 그를 작은 함대의 선장이라고 명명했고, 그들은 그의 전투 경험이 신병들에게 도움이 되길 바라고 있어.  말도 안 되는 소리.$B$B<이안이 땅에 침을 뱉는다.>$B$B너는 그를 배 중 하나에서 찾아내고, 그를 죽이고, 그의 머리를 남작에게 가져갈 것이다, 나는 엎드려 있을 것이다, 이제 아무도 우리를 보기 전에 가라!",
    ["O"] = "아이언패치를 죽이고 그의 머리를 레빌가즈 남작에게 가져오십시오.",
    ["T"] = "The Iron Patch",
  },
  [60154] = {
    ["D"] = "당신이 재스퍼로드 광산을 정찰하고 돌아온 직후, 거미 무리가 더스크우드에서 광산 깊숙한 곳으로 이동하는 것이 목격되었다는 보고를 받았습니다. 더 나쁜 것은 그들이 광산의 코볼트를 잡아먹고 있어 개체수를 늘릴 수 있는 풍부한 식량 공급원을 제공하고 있다는 것입니다.$B$B코볼트, 디파이아스, 그리고 이제는 거미까지? 우리는 또 다른 위협에 대처하기 위해 병력을 더 이상 분산시킬 여유가 없습니다. 재스퍼로드 광산으로 돌아가 놈들이 엘윈 숲 전체를 잠식하기 전에 이 감염을 제거하세요!",
    ["O"] = "골드셔 북동쪽 재스퍼로드 광산에서 지뢰 거미 8마리를 처치한 후 골드셔의 두건 원수에게 돌아가십시오.",
    ["T"] = "Jasperlode Infestation",
  },
  [60155] = {
    ["D"] = "게 다리 - 정말 맛있어요. 그들은 모든 것과 잘 어울립니다! 클로 차우더, Goldthorn Tea 및 기타 게 다리를 훼손하십시오! 어쩌면 당신은 그들을 잡고 내가 필요한 게 다리를 얻을 수있을만큼 충분히 강합니까?$B$B당신은 Booty Bay 바로 남쪽에 있는 Wild Shore에서 그들을 찾을 수 있습니다. 하지만 조심하세요. 블러드세일 해적들이 해안을 침략했다고 들었어. 그게 왜 내 공급업체가 오지 않게 됐는지 설명할 수 있을 거야.",
    ["O"] = "남부 모래 크롤러 다리 10개를 부티 베이에 있는 여관 주인 킨들에게 데려오십시오.",
    ["T"] = "South Seas Delicacy",
  },
  [60160] = {
    ["D"] = "이봐, 친구! 당신은 꽤 잘 지내고 있습니다. 당신이 이 마을의 화제라고 말하고 싶습니다. 커리어의 다음 큰 단계를 맞이할 준비가 된 것 같습니다. 여기에서는 자신의 애완 동물을 길들이는 방법을 보여 드리겠습니다.$B$B다른 생물에 대한 권위를 부여하는 것은 어려운 작업입니다. 여러 번 걸린다고 해도 놀라지 않을 테니 낙담하지 마, 친구.$B$B동쪽에 있는 Blackvenom Scorpids 중 하나에서 행운을 빌어봐. 그들은 당신에게 충분히 도전적이어야 합니다.",
    ["O"] = "길들이기 막대를 사용해 검은독 전갈을 길들이고 러스트게이트 능선에 있는 메이튼 붐라이플에게 돌아가십시오.",
    ["T"] = "Taming the Beast",
  },
  [60161] = {
    ["D"] = "좋아, 좋아. 그러나 단지 한 마리의 짐승을 길들이는 것만으로는 주인과 종의 개념을 이해하기에 충분하지 않습니다. 애완 동물은 당신의 야망을 위한 도구 그 이상일 수 있습니다. 당신은 당신이 인정하고 싶은 것보다 더 빨리 그들에게 애착을 갖는다는 것을 빨리 알게 될 것입니다.$B$B북동쪽에는 Muckreef Crawlers가 있습니다. 수중 동물을 길들이는 것은 육상 동물과 다릅니다. 이 게들과 함께 운을 시험하고 갑각류 동료와 함께 돌아오세요.",
    ["O"] = "길들이기 막대를 사용해 머크리프 크롤러를 길들인 후 러스트게이트 능선의 메이튼 붐라이플에게 돌아가십시오.",
    ["T"] = "Taming the Beast",
  },
  [60162] = {
    ["D"] = "좋아, 마지막 이야기로 넘어가자. 개인적으로 저는 비행 동물을 길들이는 것이 가장 어렵습니다. 그들은 너무 회피적입니다. 하지만 어쩌면 당신은 그 점에 있어서 나보다 더 능숙할지도 모릅니다. 하지만 경험에 비추어 볼 때, 가장 찾기 힘든 짐승이 가장 훌륭한 동료를 만든다고 말할 수 있습니다.$B$B여기서 워터 홀 근처와 동쪽으로 Ashfeather Swoopers를 찾을 수 있습니다. 한 마리를 길들인 후 제게 돌아오세요. 이것이 마지막 수업입니다. 네가 가진 모든 것을 내놔!",
    ["O"] = "길들이기 막대를 사용해 잿빛깃털 스우퍼를 길들이고 러스트게이트 능선의 메이튼 붐라이플에게 돌아가십시오.",
    ["T"] = "Taming the Beast",
  },
  [60163] = {
    ["D"] = "불행히도, 내 지식은 여기서 끝나, 이 짐승들을 훈련시키는 것은 내 특기가 아니야. 그러나 나는 누가 너희에게 이런 것들을 가르칠 수 있는지 안다. 오그리마의 명예의 계곡에 있는 오르막 그림샷이 훨씬 더 적합합니다. Gazzik's Workshop에서 Sparkwater Port까지 차를 타고 갈 수 있으며, 거기에서 수도까지 조금만 걸어가면 됩니다. 그는 대부분의 시간을 용사의 전당 근처에서 보낸다고 들었습니다.$B$B당신에게 행운을 빕니다, 친구여! 나는 너와 너의 영광스러운 붐이 몹시 그리울 거야.",
    ["O"] = "오그리마에 있는 오르막 그림샷과 대화하십시오.",
    ["T"] = "Training the Beast",
  },
  [70000] = {
    ["D"] = "마법사 지구는 항상 너무 조용하잖아요, 그$N죠? 글쎄요, 당신이 푸른 은둔자를 방문하라는 그 무겁고 끈질긴 부름을 무시한다면, 물론입니다. 당신은 매우 유능한 마법사로 성장했고, 많은 사람들이 당신의 이름을 속삭였고 일부는 당신에 대한 소문을 퍼뜨렸습니다.$B$B그리고 그것은 매우 가능성이 낮은 동료에게 도달했습니다, 나는 당신에게 접근하지 말라고 말하고 싶지만 결국 당신이 해야 할 일은 당신의 부름입니다.$B$B아즈샤라의 탑 꼭대기에는 당신의 성장과 이름을 듣고 당신을 개인적으로 만나고 싶어하는 대마법사가 있습니다. 자일렘은 그의 가르침에 충분히 합당하다고 판단되면 견습생을 받아들이는 것으로 알려져 있습니다.$B$BI는 조심하라고 조언합니다, 그 사람은 매우 위험합니다. 그의 탑에 도달하려면 그의 제자인 사나트 림요를 찾아야 하는데, 그는 매우 즐겁고 유쾌한 엘프로 알려져 있습니다.",
    ["O"] = "아즈샤라에 있는 대마법사 자일렘을 방문하십시오.",
    ["T"] = "A Special Kind of Summons",
  },
  [70001] = {
    ["D"] = "당신은 제가 몇 년 만에 처음으로 직접 소환한 사람이$N, 제 기대는 꽤 큽니다. 지금쯤이면 눈치챘을 테니, 내 제자가 되길 바란다. 하지만 너는 내 지식에 합당하다는 것을 증명해야 해.$B$B너의 친구와 적들을 물리치고 모래 속으로 모험을 떠나! 안퀴라즈의 폐허가 된 사원에서 마법을 집어삼키는 생물을 찾을 수 있는데, 그 이름은 모암이니 처치하고 이마에 흑요석 조각을 새겨라.$B$B성공하면 너가 껍질을 깨고 나올 수 있게 도와줄게.",
    ["O"] = "대마법사 자일렘에게 완벽한 흑요석 조각을 가져오십시오.",
    ["T"] = "Lost to the Sands",
  },
  [70002] = {
    ["D"] = "우리는 당신의 성장을 주의 깊게 지켜보았습니다.$N$BYou 당신의 휘하에 있는 여러 악마를 물리치고, 많은 적을 정복하고, 많은 아군을 당신의 곁에 두었습니다. 현재로서는 우리 중 누구도 당신에게 가르쳐 줄 수 있는 것이 거의 없습니다, 당신은 우리의 기대를 뛰어넘었습니다.$B$B어쨌든, 흑마법사의 방식에 대해 당신에게 가르쳐 줄 무언가를 아직 가지고 있을 수 있는 누군가가 있습니다.$BVenture 폭발의 땅으로 가서 다이오라는 이름을 가진 자를 찾으세요, 당신이 이미 만났을 가능성은 아주 조금이라도 있습니다.",
    ["O"] = "더럽혀진 흉터로 모험을 떠나 낡은 다이오를 찾아라.",
    ["T"] = "The Guidance of a Mad Man",
  },
  [70003] = {
    ["D"] = "당신의 임무는 쉽지 않겠지만 그 보상은 그만한 가치가 있을 것입니다.$B$B스트랭글쏜 베일의 정글 트롤들이 그들의 신을 되살리려 하고 있습니다, 영혼사냥꾼 학카르, 누군가 이미 당신에게 그들을 막으라는 임무를 맡겼을 것입니다.$B$B제 질문은 조금 다릅니다.  그의 본질을 다시 가져와라, 너는 내가 무슨 말을 하는지 알게 될 것이다. 내가 너에게 가르치려는 것을 위해 이 정수가 필요할 거야, 그것이 너와 너의 동료들에게 큰 도움이 될 것임을 알아두어라.$B$B그럼, 너의 동료들을 모으고, 너의 악마들을 소환하고, 그 늙고 불쌍한 신을 정복해라.",
    ["O"] = "영혼사냥꾼 학카르를 처치하고 우물의 정수를 쇠락한 다이오에게 가져다주십시오.",
    ["T"] = "Draining the Soulflayer",
  },
  [70010] = {
    ["D"] = "500골드 한번으로 무제한 특성 변경 가능",
    ["O"] = "",
    ["T"] = "Dual Spec",
  },
  [70020] = {
    ["D"] = "제 남동생 타우포는 재능 있는 드루이드이고 저보다 더 뛰어난 업적을 남겼지만, 여전히 제 동생입니다.$B$BHe는 무엇보다도 악마의 타락을 돕기 위해 전쟁노래 벌목 캠프로 가는 길이었습니다. 나는 그가 Felfire Hill을 통과해야 하기 때문에 문제를 발견할까 두렵습니다.$B$Blease, 내 동생을 찾아라, 나는 스스로 할 것이지만 그가 내가 그를 무능력하다고 생각하지 않기를 바라지만 여전히 걱정됩니다. 그는 얼마 전에 동쪽의 주요 도로를 따라 떠났고, 그것이 벌목장으로 가는 길입니다.",
    ["O"] = "지옥불 언덕 초입에 있는 로루크의 동생 타우포 포레스트스트라이더를 찾으십시오.",
    ["T"] = "A Brother\'s Worried Mind",
  },
  [70021] = {
    ["D"] = "걱정이 많은 형을 가지고 태어난 것은 대지의 어머니의 축복이었고, 운명처럼 너는 내게 필요한 도움을 주었을 뿐이야. $B$B벌목장으로 가는 길에 이 타우렌이 그 악마들과 용감하게 싸우는 걸 봤고, 나는 그의 상처를 치료하기 위해 멈춰 섰어. 내 기술이 그의 출혈을 멈추게 했지만, 그를 완전히 치료하기 위해서는 연고가 필요합니다.$B$B강에서 당신은 보글링을 찾을 것이고, 그들을 죽이고 나에게 코어를 가져올 것입니다, 그들은 우리의 가장 새로운 친구를 다시 일으켜 세우는 데 도움이 될 것입니다, 그리고 $N 걱정하지 마십시오, 이 모든 것이 균형의 이름으로 이루어집니다.",
    ["O"] = "타우포에게 늪지 생물 핵 10개를 가져오세요.",
    ["T"] = "Taupo\'s Duty",
  },
  [70022] = {
    ["D"] = "나는 전쟁노래 벌목 캠프로 가는 길에 악마들과 마주쳤어, 이 드루이드가 아니었다면 나는 도착하지 못했을 거야.$B$BI 담당 사령관 그루샤크에게 매우 중요한 보고를 했어, 당장 서두르겠지만 상처는 아직 내 고통을 풀어주지 못했고 내 창은 전투에서 잃어버렸다. $B$B타우포가 나를 치료하는 동안 그것을 찾기 위해. 당신이 그것을 찾는 동안 - 모든 적을 무자비하게 처치하라.",
    ["O"] = "불타는 지옥불지옥 10마리와 지옥수호병 10마리를 처치하십시오.",
    ["T"] = "Norvok of the Spear",
  },
  [70023] = {
    ["D"] = "나는 곧 어디에도 가지 않을 거라는 걸 알고 있어, $N 날 그렇게 쳐다볼 필요 없어.$B$B너는 내 보고서를 그루샤크 사령관에게 전해야 할 거야, 내가 너를 보냈다고 말해, 그는 너를 곁에 두고 기뻐할 거야, 그는 약간 엄격하긴 하지만 그게 너를 밖에서 살아있게 할 거야. 벌목 캠프에 도착하면 첫 번째 탑에서 그를 찾으십시오.$B$BAs 그러나 개인적인 요청이지만 내 창을 주시하십시오, 그것은 첫 번째 호크스피어부터 마지막 호크스피어까지 내 혈통을 통해 수년간의 역사를 가지고 있으며 악마의 손에 잃어버리지 않기를 바랍니다.$B$B안전하게 내 친구를 풀고 대지의 어머니가 당신을 인도하기를 바랍니다.",
    ["O"] = "벌목장의 그루샤크 사령관에게 보고하십시오.",
    ["T"] = "Report to Commander Grushak",
  },
  [70024] = {
    ["D"] = "야영지는 땅에서 지은 날처럼 생산적이며, 솔직히 말해서 별 의미가 없습니다.$B$B저온 가시나무 잠복자들이 우리 야영지에 나타나 농민과 일꾼들을 힘들게 하고 있지만, 내 정찰병들은 그들을 죽이기 위해 모든 것을 바치고 있지만, 그것만으로는 충분하지 않습니다.$B$B대의를 돕기 위해  $N, 어쨌든 이 보고서를 가져오는 너를 자원해서 돕는 것으로 여기고, 야영지에서 야생가시나무의 위협을 제거하면 보상을 받을 수 있을 거야.",
    ["O"] = "전쟁노래 벌목 캠프에서 야생가시 잠복자 10마리를 처치하십시오.",
    ["T"] = "Wildthorn Menace",
  },
  [70025] = {
    ["D"] = "그 칼 귀 가진 놈들이 우리를 숲에서 쫓아내려 하고 있어, 그들은 우리 밭 주변에 숨어 우리 작약을 살해하는 추적자 편대를 보냈어, 그들은 반드시 멈춰야 해!$B$B네 손을 더럽히지 마, 아무도 살려두지 마. 그리고 무슨 일이 있어도 더 많은 모란이 죽지 않게 해.",
    ["O"] = "잿빛 추적자 20명을 처치하십시오.",
    ["T"] = "Knife Eared Stalkers",
  },
  [70026] = {
    ["D"] = "대부분의 일을 끝냈으니, 당신에게 부탁할 것은 오직 한 가지 부탁뿐이야, 우리의 불쌍한 작약들은 우리가 이 빌어먹을 숲에 온 이후로 똑같은 너덜너덜한 옷을 입고 있었어, 그들은 그 누더기 옷을 입고 하루를 더 보낼 수 없어, 그리고 나는 벌거벗은 작약이 나무를 자르는 것에 대해 비난받는 사람이 아닐 거야!$B$BI 나를 위해 곰을 사냥하고 가죽을 벗겨주길 원해.  스플린터트리 포스트 북쪽과 그 바로 왼쪽 근처에서 곰을 찾을 수 있고, 우리 가죽 세공인이 그 불쌍하고 비참한 영혼들을 위해 새 옷을 만들 수 있을 만큼 충분히 잡을 수 있지만, $N 기억하고 곰 중 가장 나이가 많은 곰만 사냥하세요.",
    ["O"] = "잿빛 곰 가죽 10개를 모으십시오.",
    ["T"] = "Peon\'s Wardrobe Makeover",
  },
  [70027] = {
    ["D"] = "밭은 깨끗하고, 작약들은 행복해 보이며, 생산성은 이미 예전보다 훨씬 좋아지고 있습니다.$B$B이게 바로 내가 너를 다른 임무에 보내는 이유야. 당신은 돕고 싶어 하는 것 같고, 솔직히 말해서 예언자는 그가 얻을 수 있는 모든 도움이 필요합니다.$B$B그는 까칠한 늙은 오크입니다, 그의 좌절감을 약점으로 생각하지 마십시오. 그는 당신에게 가혹한 일을 맡기겠지만 당신이 잘 할 것이라는 것을 의심하지 않습니다. 이제 가서 이 양피지를 줘.$B$B여기 북동쪽 성채에서 찾을 수 있을 거야.",
    ["O"] = "그루샤크 사령관의 보고서를 파시어 그림아이에게 전달하십시오.",
    ["T"] = "Farseer Grimeye",
  },
  [70028] = {
    ["D"] = "여기 $N 뭐가 보이세요? 내가 본 것을 너희에게 말하겠다. 알파가 없는 로밍 팩입니다. 사령관을 잃은 순박한 부푼들.$B$B가끔 나는 지옥의 스크림이 있었다면 어떻게 되었을지 스스로에게 묻는다. 지금은 상관없어요.$B$BDemon Fall Canyon으로 내려가면 Burning Legion의 수많은 스폰을 볼 수 있습니다. 아시다시피, 거대한 악마가 그곳에 떨어졌기 때문에 그 이름이 붙여진 것 같습니다.$B$B우리의 임무는 명확하지만 그렇게 간단하지 않습니다. 대혼란을 일으키고 그들의 수를 줄이십시오. 아무도 살려두지 않기 위해 당신이 옳다고 생각하는 모든 것을 하기를 기대합니다.",
    ["O"] = "만노록 채찍 10개, 불타는 지옥불 10개, 지옥수호병 10개를 처치하십시오. 파시어 그림아이에게 보고해.",
    ["T"] = "Demon Fall Canyon",
  },
  [70029] = {
    ["D"] = "우리 끙끙대는 놈들이 나이트 엘프 중 한 마리를 찾아냈어. 그 기형적인 생물의 시체에는 글자가 새겨져 있었다. 그 혐오스러운 언어를 해독하려고 애쓰면서 느꼈던 혐오감을 덜어주겠다.$B$BAbove 협곡에서 당신은 이 칼귀 잡종들이 파고 싶어하는 구멍 중 하나인 무덤 굴을 찾을 수 있어야 합니다. Dor\'Danil Barrow Den에 가지 않도록 주의하십시오: 당신이 찾는 것은 능선에서 찾을 수 있습니다. 내가 이 종이 한 장에서 모을 수 있는 바로는, 가장 낮은 수준에서 큰 위협을 찾을 수 있다.$B$B거기에 숨어 있는 것을 찾아내고 바람처럼 빠르게 나에게 돌아오라.",
    ["O"] = "진짜 위협을 발견하십시오.",
    ["T"] = "What We Know",
  },
  [70030] = {
    ["D"] = "우리는...$B$B<늙은 오크가 한숨을 쉬었다>$B$BWe는 나의 오랜 친구의 도움이 필요할 것이다. 부두술사의 모조를 능가하는 것은 없으니 너를 스톤탈론에게 보내겠다.$B$BFind Jin\'Zil에게 이 편지를 줘. 그의 모조는 드레드로드를 축소시키고 너가 죽일 수 있을 만큼 약화시킬 만큼 강력해.$B$B언제나! 그는 너를 위한 임무를 가지고 있을 거야, 아마 쉽고 무의미한 일이니까 거기서 너무 많은 시간을 낭비하지 마, 우리에겐 죽일 공포의 군주가 있어.",
    ["O"] = "진질을 찾아서 그림아이의 편지를 건네주세요.",
    ["T"] = "A Very Unpleasant Troll",
  },
  [70031] = {
    ["D"] = "Grimeye는 내 모조가 드레드로드를 죽이려고 합니다. 어?$B$B음, 당신이 Jin\'Zil을 도와주면 Jin\'Zil이 도와줄게, 이 스튜는 더 많은 재료가 필요해!$B$B너는 재료를 가져오고 나는 너에게 mojo를 줄 거야.$B$BI는 멜론 주스, 드워프 마일드, 야생 돼지 정강이, 그리고 약간의 진정 향신료가 필요할 거야!$B$BGo,  진질이 가마솥을 젓고 너를 기다릴 거야!",
    ["O"] = "진질의 스튜에 필요한 모든 재료를 모으십시오.",
    ["T"] = "Jin\'Zil\'s Stew",
  },
  [70032] = {
    ["D"] = "이 꾸러미를 가져다가 그림아이에게 전해줘, 진질은 너가 늙고 까칠한 오크에게 필요한 모조보다 더 많은 것을 추가할 수 있는 자유를 얻었어.$B$BJust 그에게 내 안부를 전하고 우리가 뼈를 굴렸을 때부터 아직도 나에게 동전을 빚지고 있다고 말해줘!$B$BI는 절대 잊지 못할 거야!",
    ["O"] = "파시어 그림아이에게 꾸러미를 전달하십시오.",
    ["T"] = "The Good Mojo",
  },
  [70033] = {
    ["D"] = "이것이 $N 당신의 가장 위험한 임무이지만, 당신이 성공할 것이라고 확신합니다.$B$B오랫동안 못했던 용기를 보여주셨습니다, 조상님들이 당신의 발걸음을 인도하시고 무사히 돌아오시길 바랍니다.$B$B당신의 축복과 조상들이 당신의 곁에 있기를 바랍니다.$B$B당신이 서 있는 곳에 위대한 전사가 한때 서 있었으니 당신도 그의 발자취를 따라 걸을 것임을 기억하십시오.  네 마음속에 자부심을 가지고 그들을 죽여라!",
    ["O"] = "추적자 디아토루스를 죽이고 그의 머리를 파시어 그림아이에게 가져가십시오.",
    ["T"] = "The Seeker\'s Demise",
  },
  [70034] = {
    ["D"] = "노르복은 가보를 찾아 나설 상태가 아니지만, 완전히 치유되기 전에 모험을 시도할지도 모른다는 걱정이 듭니다.$B$B만약 당신이 그가 남긴 창의 흔적을 찾을 수 있다면, 저와 노르복이 찾을 수 있다면 정말 감사하겠습니다. 틀림없이 저와 노르복이 찾을 수 있을 것입니다.$B$B동쪽에 있는 악마가 찾는 데 가장 좋은 방법일 것입니다.  재빠르게 가!",
    ["O"] = "잿빛 골짜기에서 노르복 호크스피어의 무기 흔적을 모두 회수하십시오.",
    ["T"] = "Hawk\'s Beak",
  },
  [70040] = {
    ["D"] = "나는 내 꿈을 포기하지 않았어, $N, 내 임무는 죽어서도 여전히 유효해, 나는 우리의 자랑스러운 병사들이 스스로를 지키기 위해 살았어, 아아, 너도 내가 그 일을 할 수 있도록 도와줄 거야.$B$B우리의 인간들은 마지막 스컬지인 실버파인 숲, 달라란의 마법사, 그리고 루갈이 우리 땅에 소환한 사악한 짐승들에게 이르기까지 위험에 직면해 있다.$B$BI\'if the Sepulcher it\'s short provided,  그들에게 이 물건들을 가져오십시오. 당신은 예상될 것입니다.$B$BUpupon delivery 당신은 새로운 갑옷 세트에 대한 계획을 보상으로 받게 될 것이므로, 당신도 우리의 적과 맞서 싸울 준비가 될 것입니다.",
    ["O"] = "바질 프라이가 실버파인 숲에 있는 에드윈 할리에게 룬 구리 허리띠 4개와 무거운 구리 망치 4개를 가져오라고 합니다.",
    ["T"] = "Reinforcing The Sepulcher",
  },
  [70049] = {
    ["D"] = "내가 너한테 돈을 내주니까 꽤 웃음거리가 나는 것 같아, $N. 이 드워프는 나에게 텐트를 수리하고 싶다고 한다! 나는 텐트 수리를 할 줄 아는 것처럼 보이는가?! 그리고 그는 어떻게 오우거조차도 텐트를 칠 줄 안다는 농담을 합니다!$B$BLook, $N, 나 자신을 완전히 바보로 만들지 않도록 여기서 나를 도와주세요.$B$BWe\'이 텐트를 수리하기 위해 천이 필요할 것이고, 분명히 서쪽에 있는 그 오우거들이 우리가 찾고 있는 것을 가지고 있을지도 모릅니다. 하지만 내 말을 믿어, 난 그 드워프가 무슨 말을 하는지 전혀 모르겠어!",
    ["O"] = "튼튼한 텐트 천 10개를 모아 황무지의 놀리에게 가십시오.",
    ["T"] = "Pitch a Tent",
  },
  [70050] = {
    ["D"] = "그 술 취한 바보! 그는 절대적으로 터무니없습니다! 나는 진지한 일을 하러 온 것이지, 평범하고 무의미한 일을 하러 온 것이 아니다. 나는 이것을 참지 않을 것입니다, 아니오, 아니오!$B$B$N, 제발, 도와주세요. 그 남자가 내 지성을 가진 누군가를 설득하여 이 힘든 일을 하게 했다는 만족감을 주느니 차라리 당신에게 돈을 주겠어.$B$B이 폐허 주변에 낡은 목재가 있어야 할 거야. 이 황량한 곳에는 나무가 없고, 내가 볼 수 있는 한 황량한 황무지일 뿐이다! 우리가 불을 준비할 수 있도록 가능한 한 어떤 목재든 찾아서 나에게 가져와.",
    ["O"] = "마른 땔감을 모아 황무지의 놀리에게 돌아가십시오.",
    ["T"] = "Ms. Fix-it!",
  },
  [70051] = {
    ["D"] = "잠깐만요, 친구. 잠깐 이리 오시겠어요?$B$B안녕하세요, 오늘은 어때요? 여러분과 공유할 수 있는 수익성 있는 정보를 얻었으니 잘 들어보세요. 보시다시피, 이 침몰한 배들, 낡은 얼라이언스 배들, 그 배들에는 아직 연료가 남아 있을 거라고 생각하는데, 알다시피 연료는 우리 고블린들에게 귀중한 상품입니다. 그들은 그냥 해안에서 바로 앉아서 당신을 기다리고 있습니다!$B$B난파선에서 건질 수 있는 것이 무엇이든 저에게 연락해 주세요. 그러면 당신의 시간을 가치 있게 만들어 드릴 것입니다.",
    ["O"] = "레이저 힐에 있는 페직 빌라마르에게 기름 5통을 가져오세요.",
    ["T"] = "Oil-Stained Gold",
  },
  [70052] = {
    ["D"] = "이 해적들은 우리 항구를 침략하고 있으며, 우리가 매달 박멸해야 하는 쥐들보다 더 끔찍합니다.$B$BIt\'s 정말 말도 안 되는 $N.$B$BWhat\'s 더 나쁜 것은 어떤 어리석은 상인이 그들과 거래하기로 결정했다는 사실입니다. 그의 작은 뇌에 어떤 생각이 떠올랐는지 나는 결코 알 수 없을 거야.$B$B네가 해적을 사냥하고 있다면, 타잔을 조심하고 그도 돌봐줘.$B$B나를 지켜봐 줄게, 그리고 내가 너에게 보상을 해줄게.",
    ["O"] = "타잔을 처치하고 라쳇에 있는 부두 마스터 디지윅에게 돌아가십시오.",
    ["T"] = "Trader\'s Misfortune",
  },
  [70053] = {
    ["D"] = "쓰레샤돈에 문제가 생겼어, $N. 그들은 은신처에서 나와 호수의 모든 물고기를 먹어 치우고 있습니다!$B$B또는 얼마 전, 그 덕분에 우리 지역 어업은 쇠퇴하고 있습니다. 우리가 어느 정도 균형을 유지하기 위해 그들의 수를 줄여야 한다는 사실을 받아들여야 할 것 같아 두렵습니다.$B$B우리는 수 세대에 걸쳐 호수를 공유해 온 아름다운 생물들인데, 우리가 그들에게 이런 극단적인 조치를 취해야 한다는 것이 마음이 아픕니다.$B$B그들은 우리가 할 수 없는 일을 외부인에게 요청하는 것만을 나에게 기대하고 있습니다.  하고 싶지 않다.",
    ["O"] = "Slay Threshadons in Loch Modan and return to Warg Deepwater in Loch Modan.",
    ["T"] = "The Loch Menace",
  },

  [70054] = {
    ["D"] = "이 땅은 예전 같지 않아, $C. 괴물들이 산 자와 죽은 자 모두를 앗아갔습니다.$B$B레이븐 힐의 묘지에 도굴꾼이 있다는 보고가 들어왔습니다. 이렇게 사악하고 타락한 범죄는 처벌받지 않을 수 없습니다.$B$B임대, 서쪽의 묘지로 가서 이 문제를 조사하십시오. 도굴꾼을 발견하면 제거하세요.$B$B그 장소는 이미 스컬지에 의해 더럽혀졌습니다. 산 자가 죽은 자를 더 이상 방해해서는 안 됩니다.",
    ["O"] = "묘지에서 도굴꾼들의 활동을 조사하십시오.",
    ["T"] = "Grave Injustice",
  },
  [70055] = {
    ["D"] = "저는 그 이니셜을 가진 사람으로 스벤 요르겐밖에 생각나지 않습니다. 그는 요르겐 농장을 소유하고 있었습니다. 혼란 속에서 농장은 데피아즈단에게 빼앗겼고, 그들은 서부 몰락지대에서 천천히 이곳으로 이동했습니다. $B$B 스벤이 도굴꾼들과 관련이 없다고 생각하지만, 데피아즈단과 관련이 있을 수 있습니다. 제 생각에는 단순한 우연의 일치인 것 같습니다. 어쨌든, 데피아즈단은 반드시 끝내야 합니다. 우리는 이미 적들이 많아 힘든 상황이므로, 그들의 수를 줄이는 것이 집을 포기하지 않은 사람들에게 평화를 가져다줄 것입니다. $B$B따라서 저는 당신이 길을 가는 동안 만나는 모든 데피아즈단을 처치해 주시길 부탁드립니다. 나이트 워치는 당신의 조사 전에 Addle’s Stead에서 그들의 활동을 목격했으므로, 그곳에서 시작하는 것이 좋을 것 같습니다.",
    ["O"] = "그늘숲에서 데피아즈단의 일원을 처치하고 순찰대원 페이지에게 돌아가십시오.",
    ["T"] = "Defias of Duskwood",
  },
  [70056] = {
    ["D"] = "당신은 저와 그늘숲 사람들에게 큰 호의를 베풀었습니다, 그중 하나를 제 사령관에게 보고하길 바랍니다.$B$BI 그녀가 당신이 디파이아스를 상대로 거둔 성공에 대해 듣고 싶어할 것이라고 확신합니다. 그리고 그녀는 아마도 당신을 위해 다른 일을 할 것입니다.$B$B이 양피지를 사령관 Althea Ebonlocke에게 전하십시오. 그녀는 시청 앞에 주둔하고 있으므로 놓치기 어려울 것입니다.$B$BOh, 그리고 $N, 감사합니다.",
    ["O"] = "순찰대원 페이지의 보고서를 다크샤이어 사령관 앨시아 에본록에게 전달하십시오.",
    ["T"] = "Report to Darkshire",
  },
  [70057] = {
    ["D"] = "스벤이 레이븐 힐 묘지 근처의 판잣집에 피신했다고 들었습니다. 나는 그가 후회와 분노로 가득 차 있을까 두렵다.$B$BConsidering 우리는 그의 잃어버린 집의 폐허 속에서 그의 이 삽을 발견했다, 아마도 그는 그것을 갖고 싶어할 것이다.$B$B주의하되 삽을 주인에게 다시 가져다주어야 한다. 그는 그것을 보고 기뻐할 수도 있고, 그냥 반으로 쪼갤 수도 있습니다. 누가 알아. 당신이 한 모든 일에 다시 한 번 감사드립니다.",
    ["O"] = "삽을 스벤 요르겐에게 가져다주십시오.",
    ["T"] = "A Simple Memory",
  },
  [70058] = {
    ["D"] = "당신은 페이지에게 당신의 가치를 증명했고, 솔직히 우리는 언제나 나이트 워치에서 더 많은 손을 사용할 수 있습니다.$B$B우리 병력이 늑대인간과 스컬지에 집중하는 동안, 우리는 당신이 남쪽으로 불골 오우거 마운드로 가서 오우거 개체수를 줄이기를 바랍니다.$B$B우리가 이 마운드에 대해 알고 있는 몇 가지 세부 정보만 있습니다.  하지만 우리가 알고 있는 것은 오우거를 없애야 한다는 것입니다. 그들은 우리 정찰병과 서부몰락지대 스트랭글쏜으로 향하는 길에 위협이 되고 있습니다.$B$B물론 당신이 돌아오면 보상이 기다리고 있을 것입니다.",
    ["O"] = "불골 오우거 마운드에 있는 스플린터 피스트 오우거를 처치하십시오.",
    ["T"] = "Law & Ogre",
  },
  [80100] = {
    ["D"] = "좋아, 친구, 잘 들어! 이게 벤처 회사에서 처음 하는 일인 거 알아요, 그러니까 진짜 천천히 얘기할게요.$B$BWe\'여기 귀중한 보물을 찾으러 온 거야, 들었지? Undermine의 보석의 절반 이상의 가치가 있어야 하며 Boss는 그것을 손에 넣기를 기다릴 수 없습니다. 그가 마지막으로 여기로 보낸 선원들은 아무것도 돌려보내지 않았어.$B$BThievin\' 얼간이들은 보스로부터 자르고 도망칠 거라고 생각해? 그가 그들을 추적하고 그들의 가죽을 가질 것이라고 믿는 것이 좋습니다. 사장님이 빈손으로 돌아오지 말라고 하셨으니 일하러 갑시다.$B$BWe는 여기로 내려오는 전단지에 있는 몇 개의 장치를 부숴버렸지만, 다행히도 마지막 승무원들은 그들의 봇을 두고 온 것 같습니다. 이리저리 뛰어다니면서 그놈들한테서 윕쌈을 좀 잡아봐, 안 그래?",
    ["O"] = "소용돌이치는 위즈봇에서 소용돌이치는 위즈마긱 8마리를 모은 후 네르트 블라스텐톰에게 돌아갑니다.",
    ["T"] = "Venture Vultures",
  },
  [80101] = {
    ["D"] = "This is the wooooorst!$B$B벤처 컴퍼니는 재미, 모험, 달콤하고 달콤한 수익에 관한 것이어야 했지만, 지금까지 우리가 한 일은 아무 데도 없는 곳으로 날아가서 아무 것도 없이 앉아있는 것뿐이었습니다.$B$Bisten, 나는 Nert가 뭐라고 하든 상관하지 않습니다. 저녁 식사 없이는 더 이상 일할 수 없습니다. 너 숲으로 가는 거지, 안 그래? 그럼, 그 버저드에서 고기를 좀 가져와. 부티 베이 스테이크는 아니지만, 스프랫이 어떻게 요리하는지 보여주게 했어!",
    ["O"] = "스프랫 노즐턴에게 고원 독수리 고기 6개를 가져오세요.",
    ["T"] = "Green Versus Green",
  },
  [80102] = {
    ["D"] = "농담하시는 건가요. 여기, 모든 산길에서 1마일 위에 있고, 여기 엘프들이 있나요?$B$B아이야, 엘프들은 세상에서 가장 비이성적인 생물이야. 착한 고블린인 그는 숲을 보고 이익을 봅니다! 하지만 엘프는 무엇을 볼 수 있을까요? 곰? 올빼미? 큰 눈을 가진 작은 아기 다람쥐? 그것은 나를 아프게합니다.$B$BCongratulations, 당신은 오늘 근육이 될 수 있습니다. 나가서 나무를 껴안는 사람 몇 마리를 베어 버리겠지? 그리고 당신이 그것에있는 동안 그들의 이상한 살아있는 식물 중 일부. 나는 덩굴 위를 돌아다니는 어떤 것도 믿지 않아.",
    ["O"] = "돌발톱 환경주의자 7명과 고봉 채찍질 5명을 처치한 후 네르트 블라스텐톰에게 돌아가십시오.",
    ["T"] = "Green Versus Green",
  },
  [80103] = {
    ["D"] = "글쎄요, 엘프들이 왜 여기 있는지 알아낸 것 같아요: 저 앞에 있는 댕댕이 숲이 통째로 불타고 있어요! 그리고 그것도 고블린이 만들어야 해.$B$BN그렇게 오래 타는 기름을 사용하는 사람은 없잖아! 그건 훼손하는 거잖아, 꼬마야. 난쟁이 요정이 손에 넣을 수 있는 방법은 없잖아요. 나는이 사이트에서 무엇이 들어가고 있는지 모르지만, 나는 그것을 좋아하지 않는다 .$B $ BGo 밖으로 나가서 그 기름의 일부를 다시 가져 오라. 어쩌면 우리가 이곳에 오기 전에 무슨 일이 있었는지에 대한 단서를 찾을 수 있을지도 몰라. 그렇지 않다면, 적어도 우리는 우리 자신의 석유 공급을 채울 것입니다!",
    ["O"] = "그을린 스탠드에서 솟아오른 기름불꽃에서 살아있는 석유 8개를 모은 후 네르트 블라스텐톰에게 돌아가십시오.",
    ["T"] = "The Other White Mech",
  },
  [80104] = {
    ["D"] = "제가 이윤을 위해 두개골을 부수는 것보다 더 좋아하는 것이 있다면, 그것은 새로운 기계의 경이로움을 요리하는 것입니다. 저 불에 탄 숲 속에 정육점 전체가 부품을 파는 가게가 있고, 친구, 내 입은 크고 오래된 기계 잔치에 군침이 고인다!$B$BI 다른 탐험대가 왜 그렇게 많은 것을 남기고 가는지 모르겠고 나는 상관하지 않는다 - 그 부품들 중 일부를 가져와!",
    ["O"] = "기계 닭에게서 기계 드럼스틱 5개를 모아 스프랫 노즐턴으로 돌아가십시오.",
    ["T"] = "Ventured Too Far",
  },
  [80105] = {
    ["D"] = "<정령의 잔해 중에서, 당신은 기름에 적셔 가장자리가 탄 쪽지를 발견합니다. 대부분의 글은 거의 읽을 수 없지만 중요한 발췌문 하나를 해독할 수 있습니다.>$B$B... 어리석은 보스는이 장소에 대해 우리에게 아무것도하지 않았다. 규범이 아닙니다 ... 무덤. 어쩐지 잘못 묻혔습니다 ... 숲의 중심 ...$B$B<이것은 감독에게 보고할 가치가 있는 것 같습니다.>",
    ["O"] = "기름에 그을린 노트를 착륙 지점의 네르트 블라스텐톰에게 가져다주십시오.",
    ["T"] = "The Grumbling Grove",
  },
  [80106] = {
    ["D"] = "알겠습니다. 보물 사냥꾼은 때때로 유령의 숲을 찾을 것입니다. 그리고 우리는 빈손으로 사장에게 돌아갈 수 없습니다. 내 말은 할 수 없다는 것입니다. 마치 우리를 광산으로 보내줄 것처럼, 여기서 우리가 뭘 할 건지 $B$BSo, 안 돼? 우리는 전리품을 챙기고 빠르게 이곳을 빠져나갈 것입니다. 지금까지 수고를 잘했어, 꼬마야, 그래서 이 일에 너에게 의지하고 있어.$B$BT여기 이 계곡에서 더 멀리 있는 마지막 승무원의 기계들이 더 많아 보이고, 그리고, 음... 진짜 자연스러워 보이지 않는 일부 독수리. \'그들을 치우고, 우리는 거기에 무엇이 있는지 볼 것입니다.",
    ["O"] = "투덜거리는 숲에서 움직이는 파쇄기 5마리와 중얼거리는 독수리 5마리를 처치하십시오.",
    ["T"] = "Shadow On The Plateau",
  },
  [80107] = {
    ["D"] = "지금 당장은 네가 부럽지 않아, 꼬마야. 봐, 그 이상한 독수리들은 숲에서 가장 나쁜 것이 아니야. 다른 투사들 중 몇몇은 주위를 둘러보고 있었고, 그들은 울다만이 얼마나 오래되었는지 보이는 무덤을 발견했다.$B$B가까이 다가가려고 했지만, 안에서 뭔가 부정한 소리가 들려오는 것을 들었다. 이 사람들은 이전에 상사의 설득적인 인터뷰를 본 적이 있지만 그런 소리를 들어본 적이 없습니다. 그 소리는 마치 그곳에 없는 나무에서 튕겨 나오는 것처럼 부자연스러우며 언덕 주위에 울려 퍼졌다고 한다.$B$BI\'엘프와 싸울 것이다. 나는 식물 괴물과 싸울 것이다. 우리 자신의 폭발한 탱크와 싸울 것입니다! 하지만 나는 고대의 저주받은 무덤을 건드리는 것이 아니다. 나는 당신이 그곳으로 내려가서, 그 문 뒤에 무엇이 있는지 알아내고, 그것을 처리하기를 원합니다. 나를 위해 그렇게 해주면, 너와 나는 평생을 함께할 것이다. 미래에 승진이 있을 수도 있습니다.",
    ["O"] = "투덜거리는 숲의 무덤을 조사한 후 네르트 블라스텐톰에게 돌아가십시오.",
    ["T"] = "Me Not Any Kind Of Orc",
  },
  [80108] = {
    ["D"] = "우리는 어려운 상황에 처해 있습니다. 보스는 무섭지만 유령 무리나 고대의 저주와 싸울 가치가 없습니다. 우리가 이 공연에서 보석금을 냈다는 걸 알게 되면, 그는 우리를 아제로스의 끝까지 쫓아가게 할 거야.$B$BAs 정말 고통스럽지만, 우리 모두가 여섯 피트 아래로 내려가고 싶지 않다면 우리는 몸을 움츠리고 진짜 근육 뒤에 숨어야 할 거야.$B$B아제로스에서 보스조차도 넘지 못할 유일한 힘은 어디까지야.  호드. 물론, 그들은 우리를 좋아하지 않지만, 우리는 보스보다 호드에게 더 유리한 승률을 가지고 있습니다!$B$BWe는 선택의 여지가 많지 않습니다. 다른 누구도 무자비한 벤처 컴퍼니 난민들을 받아들이지 않을 것이다. 우리가 그들을 이길 수 있는 기회가 조금이라도 있다면, 우리는 적어도 시도해보거나$B$BIt\'s 그렇게 하거나, 우리의 남은 인생을 도망에서 보내야 한다. 우리가 직진할 시간이야, $N.",
    ["O"] = "네르트 블라스텐톰에 가입하고 듀로타로 가서 호드에 합류하십시오.",
    ["T"] = "Zug-zug Or Somethin\'",
  },
  [80109] = {
    ["D"] = "우리의 상황은 좋지 않습니다. 호드가 우리를 도와주지 않는다면, 우리가 어디로 가야 할지 모르겠어. 하지만 계획이 있어, 봐봐?$B$B내 오랜 친구는 그 감시탑 바로 아래에 있는 오크 마을인 레이저 힐의 요리사야. 토르카와 나는 가끔 편지를 쓰는데, 그는 자신의 요리에 대해 자랑할 정도는 아니었다.$B$BHe는 그의 멧돼지 갈비뼈가 사령관을 무릎 꿇게 할 수 있다고 말하기까지 했다. 우리는 그것을 기대하고 있습니다.$B$B이 멧돼지들 중 일부를 잡아서 그들의 고기를 Torka로 가져오십시오. 우리는 그가 요리를 하고 우리에게 좋은 말을 해줄 것입니다, 그렇죠? 어떤 고블린이라도 좋은 말 한마디로 당신을 정상까지 데려갈 수 있다고 말할 것입니다!",
    ["O"] = "멧돼지 고기 5덩어리를 모아 레이저 언덕에 있는 쿡 토르카에게 가져다주십시오.",
    ["T"] = "Green Goes Red",
  },
  [80110] = {
    ["D"] = "너트는 좋은 친구이고, 그가 직업을 선택했음에도 불구하고 나는 그가 나쁜 사람이라고 생각하지 않아. 하지만 가르톡을 설득하는 것은... 그리고 여러분 모두를 호드에 합류시키는 건가요? 그건 어려운 주문이야!$B$BGar\'Thok은 내 멧돼지 갈비를 좋아할지 모르지만, 나는 그가 전 Venture Co. 승무원을 식사와 교환하는 것보다 더 나은 머리를 가지고 있다고 생각하고 싶습니다.$B$BI\'적어도 당신을 위해 이것들을 요리해 드릴 것입니다. 만약 당신이 이 계획을 세웠다면, 나의 충고를 받아들이세요: 가르 톡에게 당신의 운명은 기꺼이 봉사할 수 있는 난민들이라고 말하세요. 벤처 컴퍼니에 대해서는 전혀 언급하지 마세요.$B$BGive Nert my regards.",
    ["O"] = "토르카의 멧돼지 갈비를 레이저 언덕의 가르톡에게 가져다주고 호드에 합류할 수 있게 도와달라고 부탁하십시오.",
    ["T"] = "Zug-zug Or Somethin\'",
  },
  [80115] = {
    ["D"] = "이봐, $N! 오늘의 직원! 무급 휴식은 어때요?$B$B바쁘셨어요... 내 말은, 네 직업이야, 집행자 그리지가 널 찾으러 왔어. 그가 당신에게 호의를 베푼 것에 대해 뭔가를 말했나요?$B$B제레, 그는 이 편지에서 그것을 언급합니다... 나는 내 버자드 날개에 떨어졌을 수도 있고 아닐 수도 있습니다.$B$B하지만 너무 오래 걸리지 않습니다. 너의 휴식은 이미 절반이 끝났어!",
    ["O"] = "기름으로 얼룩진 편지를 읽고 집행자 그리지와 대화하십시오.",
    ["T"] = "Grease-stained Letter",
  },
  [80116] = {
    ["D"] = "돌아오서 다행이야, $N. 내가 나를 사랑한다는 걸 알잖아, 나도 그렇겠지. 어쩌면 당신은 왜 당신의 이름이 그런 나쁜 뉴스의 입에 오르내리는지에 대해 조금 밝히고 싶습니까?$B$BI 당신이 Leyti Quicktongue에게 약간의 돈을 빚지고 있다는 것을 듣습니다. 저축한 돈을 모두 집으로 돌려놓고 도박을 했나요, 아니면 뭐죠?$B$BIs 그녀는 당신의 고리대금업자인가요? 건강 보험료를 내야 합니까? 그런 일은 일어나지 않을 거야, 친구.$B$BLook, 그냥 그녀가 너를 위해 남긴 이 편지를 받아. 나는 더 이상 이걸 들고 싶지 않아, 특히 구석에서 뚝뚝 떨어지는 그 역겨워 보이는 초록색 물건들을. 아마 산이나 독 같은 것 같겠죠.$B$B브레이크, 그리고 제 말은 짧다는 뜻이에요!",
    ["O"] = "진물로 뒤덮인 편지를 읽고 레이티 퀵텅과 대화하십시오.",
    ["T"] = "Ooze-covered Letter",
  },
  [80117] = {
    ["D"] = "일 더 하러 왔지, $N? 이 모든 절단 작업에 대한 당신의 헌신에 감사하지만, Mayten Boomrifle이 당신을 찾고 있습니다. 너와 모든 것을 위해 이 편지를 줬어, 너에게 제대로 된 사격을 가르쳐 주라는 말도 했어\'!!$B$BHeh, 마치 금속 발사체를 발사하거나 폭발을 이용하는 법을 가르쳐 줄 소위 전문가라는 사람이 필요한 것처럼. 우린 고블린이야!$B$B싫어... 자, 이 편지를 가지고 그를 방문하러 가십시오. 서두르세요. 오늘은 실속이나 식사도 없어요!",
    ["O"] = "가죽으로 덮인 편지를 읽고 메이튼 붐라이플과 대화하십시오.",
    ["T"] = "Leather-covered Letter",
  },
  [80118] = {
    ["D"] = "지금까지 수고하셨습니다, $N. 우리 노동력에 마법사가 있으면 도움이 될 거라는 걸 알고 있었어. 편리한 것에 대해 말하자면, 당신의 불쌍한 메마른 감독을 위해 물을 끓이는 것은 어떻습니까?$B$BWhat? 아직 물을 만드는 방법을 모르십니까? 농담해?$B$B너를 위한 것이야, 올\' 네르트는 도와줄 수 있는 사람이 너에게 줄 편지를 가지고 있어. 위제트 아이스휘슬이 널 찾고 있으니, 아마 그녀가 너에게 주문을 가르쳐 줄 수 있을지도 몰라.$B$B움직이지 마. 그리고 탄산수 없이는 돌아오지 마!",
    ["O"] = "화려한 편지를 읽고 위제트 아이스휘슬과 대화하십시오.",
    ["T"] = "Fancy Letter",
  },
  [80119] = {
    ["D"] = "$N, 친구! 그렇게 빨리 돌아온다고요? 우린 친구잖아, 그렇죠? ᄒᄒᄒ$B$B 그녀는 너를 찾으러 왔어, 그리고 아이고, 다시는 그녀와 이야기할 필요가 없었으면 좋겠어.$B$B너, 어, 그 모든 이상한 악마 같은 것들도 있니? 초록색 불꽃과 핏빛 서클 등으로?$B$BLook, 나는 아무것도 못했습니다\'! J-그냥 암리가 남긴 이 편지를 가지고 가서 네 일을 해. 원하는 만큼 오래 걸려!",
    ["O"] = "끔찍하게 생긴 편지를 읽고 암리 악마와 대화하십시오.",
    ["T"] = "Awful-looking Letter",
  },
  [80120] = {
    ["D"] = "안녕, 너! 그래, 너한테 얘기하고 있어, 친구! $B$B하루 종일 우리 대원들의 쓰레기를 줍고 있었어, 그리고 나는 정말로 휴식을 취할 수 있었어.$B$BSay, 잠시 청소하는 건 어때?$B$B여기 그늘에서 잠깐 잠을 자고 있을 거야. 잠에서 깨어나면 이곳이 흠잡을 데 없을 거라고 기대합니다.$B$B일하러 가세요!",
    ["O"] = "카즈닉이 작업 현장에 흩어져 있는 쓰레기를 수거해 달라고 요청했습니다.",
    ["T"] = "Garbage Man",
  },
  [80121] = {
    ["D"] = "너트는 약간의 그림자 마법을 두려워할 수도 있지만, 너와 나는 우리가 뭘 하는지 알고 있지, 그래? $B$B이제 네가 첫 번째 악마를 소환하는 법을 배울 시간이야! 그래, 우리가 위기의 한가운데에 있다는 건 알지만, 악마의 도움을 받기에 이보다 더 좋은 때가 어디 있겠어?$B$B게다가, 우린 흑마법사야. 위기는 우리가 하는 일입니다! 그리고 나는 계약상 너를 강제로 무장시킬 의무가 있어.$B$BW너가 Nert의 임무를 수행하고 있다면, 나는 너가 어둠을 발산하는 무언가를 찾길 바란다. 그 에너지가 이 보라색 결정으로 응축되죠, 아시겠죠? 그 중 하나를 꼬집어보고 죽지 않게 해봐.$B$B그 크리스탈 중 하나를 돌려주면, 임프를 소환하는 방법을 가르쳐 줄게. 공정 무역, 그렇죠?",
    ["O"] = "투덜거리는 숲의 생물 중 하나에게서 울부짖는 수정을 수집하십시오.",
    ["T"] = "This Is In My Contract",
  },
  [80200] = {
    ["D"] = "드디어 깨어났구나, $N. 우리는 로데론의 잔해를 떠나 남쪽으로 향하는 위험한 여정에서 살아남은 것 같았다. 우리는 우리의 상황을 최대한 활용하고 이곳을 새로운 집으로 만들기 위해 노력해야 할 것입니다.$B$B이곳을 우리 사람들을 위한 임시 정착지 이상으로 만들기 위해 해야 할 일이 많습니다, $N. 이 산장은 소수의 사냥꾼만 수용해야 했고 2차 대전 이후로 교통량이 많지 않았기 때문에 유지 관리가 기껏해야 의심스럽습니다.$B$BVyrin Swiftwind는 산장에 거주하며 우리 중 누구보다 훨씬 더 오래 이곳에 주둔했습니다. 우리가 이곳에 집을 짓고자 한다면, 우리는 그녀의 조언을 구하고 우리의 노력을 어디에 집중해야 하는지 물어보아야 합니다.",
    ["O"] = "Farstrider Lodge에 있는 Vyrin Swiftwind와 대화하십시오.",
    ["T"] = "Farstrider Lodge",
  },
  [80201] = {
    ["D"] = "피난민을 가득 태운 마차가 북쪽에서 도착했고, 더 많은 사람들이 오고 있을 것이 분명합니다.$B$B이곳은 드워프 사냥 오두막으로 사용되었기 때문에, 저장고에는 고기가 가득합니다. 불행히도, 대부분의 고기는 소금에 절이는 과정에 있었고 롯지에는 충분한 장작이 없습니다. 일부 난민들은 이미 목재 공급을 위해 나무를 베기 시작했습니다.$B$BGo. 그들이 준비한 나무 뭉치를 모으러 나갑니다. 산장 주변에서 자라는 나무 근처에서 찾을 수 있지만, 계곡으로 너무 멀리 나가지 않도록 주의하세요: 모단 호수의 생물들은 너 같은 어린 $c에게는 너무 위험해.",
    ["O"] = "Farstrider Lodge 외곽에서 나무 묶음 8개를 모으십시오.",
    ["T"] = "Stocking Up on Wood",
  },
  [80203] = {
    ["D"] = "실례합니다, $R님, 잠깐 주의를 기울여도 될까요?$B$BI는 Kathy Wake입니다. 저는 동맹 영토의 안전과 번영을 보장하는 책임을 맡고 있는 동맹군의 일원입니다. 우리는 최근에 많은 병력을 이끌고 이곳으로 파견되었습니다. 저는 개인적으로 우리가 고향에 더 필요하다고 생각하지만, 명령에 의문을 제기하는 것은 제가 할 일이 아닙니다.$B$BO우리의 임무는 여러분의 사람들이 숙소에 안전하게 도착할 수 있도록 하고, 또한 여러분이 정착할 수 있도록 하는 것이었습니다. 그러나 이곳의 위험으로부터 모든 사람을 안전하게 지키는 것은 쉽지 않습니다. 내 부하들이 이 지역의 더 큰 문제적 요소들을 다루고 있는 동안, 작은 요소들은 너무 오랫동안 방치되어 왔고, 이제 그들이 날뛰도록 방치되었다.$B$B무언가가 빨리 이루어지지 않으면 난민 캐러밴이 위험에 처할 수 있다. 싸울 수 있다고 생각해? 그렇다면, 제발 나가서 산장 주변을 감염시키고 있는 트로그를 돌봐주세요!",
    ["O"] = "트로그 해충 8마리를 처치하십시오.",
    ["T"] = "Clearing Out Vermin",
  },
  [80204] = {
    ["D"] = "이제 귀 뒤가 덜 젖었네, 다행이네요.$B$B당신이 물리친 해충은 이 계곡에 도사리고 있는 다른 것들에 비하면 그저 골칫거리일 뿐입니다. 어젯밤에 도착한 최근 난민들 중 몇몇은 숲 속에서 붉은 눈을 번쩍이는 작은 체구의 형체가 이 지역을 쫓아다니는 것을 보았다고 보고했다.$B$B좀은 긴 여행으로 인한 피로로 대수롭지 않게 넘겼지만, 나는 그것이 섀도우포지 습격대의 전방 정찰병일 수 있다고 믿는다.$B$B섀도우포지는 검은무쇠 부족 중 하나이다. 그들은 타락한 붉은 눈의 드워프들로, 아이언포지 왕국과 갈등을 빚고 있습니다. 목격이 일어난 서쪽 지역을 조사하되 발굴 현장에 너무 가까이 가지 마십시오. 아까 네가 싸웠던 그 해충들보다 훨씬 더 강한 트로그가 들끓고 있어.$B$BRemember: 교전하지 마. 뭔가를 찾으면 목격한 것을 확인하고 즉시 여기로 돌아와.",
    ["O"] = "Farstrider Lodge의 남서쪽 지역을 조사하십시오.",
    ["T"] = "Gathering Intel",
  },
  [80205] = {
    ["D"] = "다시 인사드립니다, $N.$B$B당신이 모은 나무는 많은 난민들을 먹이는 데 도움이 되었습니다. 그러나 상황은 아직 해결되지 않았습니다.$B$B식수 저장고가 부족합니다. 머지않아 우리는 난민들을 돌볼 수 없게 되겠지만, 다행히 이 계곡의 경계 근처에 북쪽에 우물이 있습니다. 그곳으로 가서 이 통에 물을 채우세요.$B$B여기 자원봉사자들이 여기 새로운 우물을 파려고 하지만 시간이 걸릴 거예요.$B$B$N, 나는 너를 믿을 수 있다는 걸 알아!",
    ["O"] = "빈 통에 우물물을 채웁니다.",
    ["T"] = "Slaking Their Thirst",
  },
  [80206] = {
    ["D"] = "<Vyrin이 당신이 있는 쪽을 바라보며 괴로워하는 것 같습니다.>$B$BWe는 근처에 동행한 호위병들의 시체가 있는 마차를 발견했고, 피난민의 흔적은 없었습니다. 그건... 끔찍해, $N, 정말 끔찍해!$B$BP라고 해서 동료 말비나한테 말해봐, 그랬지? 우리가 이 문제를 해결하는 동안 나는 사람들을 진정시키려고 노력하고 있지만, 그녀는 매우 불안해하고 있다. 그녀는 난민들 사이에 공포와 혼란을 퍼뜨리고 있습니다.",
    ["O"] = "말비나 선블레이드에게 말하고, 캐시 웨이크에게 보고하십시오.",
    ["T"] = "Burnt Wheels",
  },
  [80207] = {
    ["D"] = "좋아, $N, 여기 계획이 있어. 우리는 검은무쇠 캠프 주변에 방어선을 구축했지만, 우리가 무력으로 움직인다면 그들이 난민들을 처형할 것이라고 믿는다. 우리는 물러나라는 명령을 받았습니다.$B$B어쨌든, 지금 행동하지 않으면 난민들은 죽임을 당할 것입니다. 우리는 그들의 캠프에 잠입하여 불의 성직자를 죽이고, 감방의 열쇠를 얻고, 난민들을 해방시킬 외부인이 필요합니다.$B$BI는 당신보다 이 임무에 더 적합한 사람을 생각할 수 없습니다. 우리가 서로를 알게 된 짧은 시간 동안 당신은 강하고 수완이 좋다는 것을 증명했습니다.$B$BI는 당신을 믿습니다, $N! 이제 가서 그 사람들을 구해주세요!",
    ["O"] = "섀도우포지 화염 사제를 처치하고, 어둠의 열쇠를 획득하고, 하이 엘프 난민을 구출하십시오.",
    ["T"] = "Dark Iron Scrapping",
  },
  [80208] = {
    ["D"] = "당신이 이 시대의 주인공입니다, $N! 모든 난민들이 당신의 이름을 부르고 있습니다!$B$BI는 특별히 고마워하는 당신의 친구가 있다고 믿습니다. 말비나 선블레이드에게 가서 얘기해 보는 건 어때?",
    ["O"] = "말비나 선블레이드와 대화하십시오.",
    ["T"] = "Sunblade Reunion",
  },
  [80209] = {
    ["D"] = "그럼 돕기로 결정하신 건가요? 감사합니다, $N!$B$B고국의 상황이 심각하여 현재로서는 도움을 청하러 돌아갈 수 없습니다. 스톰윈드 귀족들이 어떤 고난에 시달리고 있는지는 모르겠지만, 바리안 왕이 사라진 이후로 왕국은 완전히 바닥을 치고 말았어!$B$BAlas, 우리가 귀족들을 통제할 수는 없지만, 왕국의 지방에서 일어나는 문제들은 처리할 수 있어! 엘윈 포레스트(Elwynn Forest)는 시작하기에 좋은 곳입니다. 수도는 이 지역에 위치하고 있으며 문제에 둘러싸여 있습니다. 코볼트가 광산을 지배하고, 놀들이 마을을 습격하고, 도적들이 도로를 장악합니다.$B$B내 친구 마샬 듀건은 골드셔에 주둔하고 있고, 그는 당신을 잘 활용할 수 있습니다. 여기 있는 마법학자가 널 골드셔로 순간이동시킬 수 있을 거라고 믿어.",
    ["O"] = "Magistrix Ishalah에게 말을 걸어 Goldshire로 순간이동한 다음 Dugan 원수에게 보고하십시오.",
    ["T"] = "Porting to Goldshire",
  },
  [80210] = {
    ["D"] = "안녕하세요, $N! 당신은 지금까지 놀라운 진전을 이루었지만 아직 할 일이 너무 많습니다.$B$B오두막에는 곡물과 고기가 풍부하지만 과일과 채소와 같은 다른 종류의 영양분이 부족합니다.$B$B엉성하게도 오두막 주변 지역에는 매년 이맘때 호박과 딸기가 풍부합니다. 당신이 그 지역에서 딸기와 호박을 찾을 수 있다고 믿어도 될까요?$B$BOour people\' 복지가 그것에 달려 있습니다!",
    ["O"] = "파스트라이더 산장 주변 지역에서 모단 호수 호박 4개와 모단 호수 열매 8개를 모으세요.",
    ["T"] = "Providing a Balanced Diet",
  },
  [80211] = {
    ["D"] = "$N, 우리 조국의 몰락은 우리 모두에게 영향을 미쳤습니다. 하지만 이 길로 가는 우리의 교육이 중단되었을지라도, 여전히 배울 수 있는 방법이 있습니다.$B$B최근에 누군가가 책상 위에 편지를 놓고 갔고 그것이 당신에게 보내졌습니다.$B$B아마 당신은 그것을 읽고 그것이 무엇을 쓰여 있는지 봐야 할까요?",
    ["O"] = "레인저의 편지를 읽고 루비나 선스완과 대화하십시오.",
    ["T"] = "Ranger\'s Letter",
  },
  [80212] = {
    ["D"] = "$N, 우리 조국의 몰락은 우리 모두에게 영향을 미쳤습니다. 하지만 이 길로 가는 우리의 교육이 중단되었을지라도, 여전히 배울 수 있는 방법이 있습니다.$B$B최근에 누군가가 책상 위에 편지를 놓고 갔고 그것이 당신에게 보내졌습니다.$B$B아마 당신은 그것을 읽고 그것이 무엇을 쓰여 있는지 봐야 할까요?",
    ["O"] = "성기사의 편지를 읽고 성스러운 로르타스와 대화하십시오.",
    ["T"] = "Paladin\'s Letter",
  },
  [80213] = {
    ["D"] = "$N, 우리 조국의 몰락은 우리 모두에게 영향을 미쳤습니다. 하지만 이 길로 가는 우리의 교육이 중단되었을지라도, 여전히 배울 수 있는 방법이 있습니다.$B$B최근에 누군가가 책상 위에 편지를 놓고 갔고 그것이 당신에게 보내졌습니다.$B$B아마 당신은 그것을 읽고 그것이 무엇을 쓰여 있는지 봐야 할까요?",
    ["O"] = "사제의 편지를 읽고 Maelah Sunsworn과 대화하십시오.",
    ["T"] = "Priest\'s Letter",
  },
  [80214] = {
    ["D"] = "$N, 우리 조국의 몰락은 우리 모두에게 영향을 미쳤습니다. 하지만 이 길로 가는 우리의 교육이 중단되었을지라도, 여전히 배울 수 있는 방법이 있습니다.$B$B최근에 누군가가 책상 위에 편지를 놓고 갔고 그것이 당신에게 보내졌습니다.$B$B아마 당신은 그것을 읽고 그것이 무엇을 쓰여 있는지 봐야 할까요?",
    ["O"] = "마법학자의 편지를 읽고 마법학자 알라와 대화하십시오.",
    ["T"] = "Magister\'s Letter",
  },
  [80215] = {
    ["D"] = "$N, 우리 조국의 몰락은 우리 모두에게 영향을 미쳤습니다. 하지만 이 길로 가는 우리의 교육이 중단되었을지라도, 여전히 배울 수 있는 방법이 있습니다.$B$B최근에 누군가가 책상 위에 편지를 놓고 갔고 그것이 당신에게 보내졌습니다.$B$B아마 당신은 그것을 읽고 그것이 무엇을 쓰여 있는지 봐야 할까요?",
    ["O"] = "수상한 편지를 읽고 그림자 릴라와 대화하십시오.",
    ["T"] = "Shady Letter",
  },
  [80216] = {
    ["D"] = "$N, 우리 조국의 몰락은 우리 모두에게 영향을 미쳤습니다. 하지만 이 길로 가는 우리의 교육이 중단되었을지라도, 여전히 배울 수 있는 방법이 있습니다.$B$B최근에 누군가가 책상 위에 편지를 놓고 갔고 그것이 당신에게 보내졌습니다.$B$B아마 당신은 그것을 읽고 그것이 무엇을 쓰여 있는지 봐야 할까요?",
    ["O"] = "검객의 편지를 읽고 발라노스 새벽불꽃과 대화하십시오.",
    ["T"] = "Swordsman\'s Letter",
  },
  [80217] = {
    ["D"] = "$N, 나에게 자신을 증명하기 위해, 나는 너에게 오두막을 돌아다니며 이 근처에 집을 지은 많은 새끼 돼지와 새끼들을 찾게 할 거야.$B$B우리 친척들도 그들의 가죽으로 만든 옷과 갑옷이 필요할 거야. 나는 최고의 가죽 세공인은 아니지만 몇 가지 장비는 만들 수 있습니다.$B$B새끼 곰의 가죽과 새끼 돼지의 고기 다섯 조각은 당신의 가치를 증명하기에 충분할 것입니다.$B$B당신이 모든 것을 가졌을 때 다시 찾아보세요.",
    ["O"] = "어린 곰 가죽 5개와 어린 멧돼지 고기 5개를 Farstrider Lodge의 Marek Ironheart에게 가져오십시오.",
    ["T"] = "Pelts and Tusks",
  },
  [80219] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "KABOOM!",
  },
  [80220] = {
    ["D"] = "$R이시죠?$B$B최근에 처음 본 건 아니에요. 많은 동족이 스톰윈드에 도착하여 정착했습니다.$B$B운하와 접해 있는 드워프 지구의 외곽 구역에는 동족의 깃발이 있는 입구가 있습니다. 그곳으로 가십시오. 그리고 당신의 동족에게 인사하고 싶다면 그들을 만날 수 있습니다.",
    ["O"] = "스톰윈드의 하이 엘프 특수지구를 찾아봐. 드워프 특수지구 외곽에 있는 파란색 깃발을 찾아봐. 그들의 대리인과 이야기하십시오.",
    ["T"] = "A New Place in Stormwind",
  },
  [80250] = {
    ["D"] = "발라 대시, 말라노레, $R! 나는 우리의 옛 영광을 되찾고자 하는 우리 민족의 그룹을 대표합니다.$B$BWe는 우리를 위해 새로운 보금자리를 찾으려고 노력하며 당신의 도움을 환영합니다.$B$B시간이 있다면 스톰윈드로 가서 스톰윈드 요새에 있는 칼레드라 던브리즈와 대화하십시오.$B$B당신의 도움에 대해 충분한 보상을 받을 것입니다!",
    ["O"] = "스톰윈드 요새에 있는 칼레드라 던브리즈와 대화하십시오.",
    ["T"] = "Assisting the Children of the Sun",
  },
  [80251] = {
    ["D"] = "우리가 무엇을 다루고 있는지, 우리의 역사를 알게 되었으니...$B$B행동할 때가 왔습니다. 정말로 우리를 돕고 싶다면, 이게 바로 그 길입니다.$B$BOne의 가장 재능 있는 마법사들이 알라탈라스와 연결되어 있습니다.$B$BGo는 마법사 지구의 마법사 탑으로 가서 엘샤린과 대화하십시오. 그녀가 너를 그곳으로 데려갈 수 있을 거야, 네가 도착하면 누군가가 너를 돌봐줄 거라고 확신해.",
    ["O"] = "엘샤린에게 말을 걸어봐. 엘샤린은 스톰윈드의 마법사 탑에 있는 차원문 너머에서 찾을 수 있어.",
    ["T"] = "To Alah\'Thalas!",
  },
  [80252] = {
    ["D"] = "안녕하세요, $R. 당신이 여기 왔으니 이것은 당신이 도와주러 왔다는 것을 의미하니 잘 들어라. 우리는 여기에 상황이 있습니다 ... 당신은 우리 건물이 비전 마법을 사용하여 작동한다는 것을 알고 계실 것입니다.$B$B우리의 중앙 수정이 주요 동력원이라면, 우리는 더 작은 수정을 사용하여 넥서스에서 구조물의 외곽 지점으로 비전 에너지를 효과적으로 전달합니다.$B$B이 수정들이 시간이 지남에 따라 파괴되는 단점이 있습니다. 만약 우리가 이 전초 기지를 10년 후에 발견했다면 아카데미 전체가 무너졌을 수도 있습니다.$B$B또는,  우리의 전임자들은 신비한 수정 광상이 있는 위치에 이 사이트를 건설했습니다. 자동화된 구조물은 작동을 멈춘 지 오래거나 오작동을 일으킨 지 오래지만, 광산은 여전히 온전한 수정으로 가득 차 있습니다.$B$BI 당신이 그곳으로 가서 수정을 가져와야 합니다. 지금은 여덟 명이 해야 할 것 같습니다.$B$아직 여기 있니? 움직이세요.",
    ["O"] = "알라탈라스의 은빛 태양 광산에서 비전 수정 8개를 획득하십시오.",
    ["T"] = "A Crystal Clear Task",
  },
  [80253] = {
    ["D"] = "음... 지금까지 자네는 쓸모가 있었으니 아마 수정을 가져오는 것보다 더 중요한 임무를 줄 수 있을지도 모르겠네.$B$BM하이본의 후손들, 우리는 한때 칼도레이 사회의 정점이었고, 거대한 제국을 통치하고 있었어... 이곳 동부 왕국에는 그 흔적이 거의 남아 있지 않지만, 칼림도어는 약탈당하지 않은 폐허로 가득 차 있습니다!$B$BI를 이용하려면 한때 도시 국가 엘드레탈라스의 본거지였던 페랄라스의 정글로 여행을 떠나야 합니다. 엘드레 탈라스 바로 남쪽 지역에는 몇 가지 유적이 있을 것입니다...$B$BI는 현지인들이 이곳을 '높은 황무지'라고 부른다고 믿습니다. 저희 정찰대는 폐허를 장악하고 있는 오우거들이 실수로 귀중한 비전 유물을 파헤쳤다고 보고했습니다. 당신이 그곳으로 내려가서 그 유물들을 가져와요...$B$B그 큰 멍청이들이 발로 그들을 짓밟기 전에! 이제 빨리 가세요!",
    ["O"] = "페랄라스의 고지대에서 비전 유물 4개를 수집하십시오.",
    ["T"] = "Relics in Feralas",
  },
  [80254] = {
    ["D"] = "안녕하세요, $N! 당신이 아누델렌을 위해 꽤 많은 일을 한 것 같지만, 이제는 유물을 가져오는 것보다 더 심각한 일을 할 때가 왔습니다.$B$BAlah\'thalas는 스컬지나 아마니에서 그리 멀지 않습니다. 쿠엘탈라스의 몰락 이후, 우리 민족은 더 이상 날뛰는 숲 트롤을 저지할 수 없습니다.$B$B우리의 정찰병들은 동부 역병지대의 줄마샤르의 트롤 인구가 증가하고 있다고 보고했습니다. 빠른 속도로 언데드로 변환되었습니다.$B$BWe have this, Forest Trolls are enough bads, we don't need to deal an Undead version.$B$B거기서, 산 자와 죽은 자 모두를 근절하세요, 우리는 그 짐승들이 통제 불능 상태가 되도록 내버려 둘 수 없습니다.",
    ["O"] = "동부 역병지대의 줄마샤르로 모험을 떠나 모스레이어 정찰병, 모스레이어 섀도우헌터, 감염된 모스레이어, 모스레이어 카니바 등 각 5명을 처치하십시오.",
    ["T"] = "Smashing Zul\'Mashar",
  },
  [80256] = {
    ["D"] = "나는 알라스탈라스와 스톰윈드 마법사 탑을 연결하는 포탈의 기술자이자 운영자인 타닐라에 선키스입니다, 당신이 스톰윈드로 돌아가야 할 때, 바로 나입니다.$B$B이곳의 장소는 황금 새벽 연구소이며, 이곳에는 숙소가 있고 새로운 여행자를 환영합니다. 내 앞에는 전위의 보주가 있으니, 그걸 이용해 알라 탈라스로 내려갈 수 있어.$B$BArcanist 아누델렌이 우리 아래 탑에 있으면서 광산 문제에 대한 도움을 요청했어. 연구소에는 여관 주인 Joalar가 있으며 식사를 원하거나 이곳에서 하스스톤을 조율하고 싶을 수도 있습니다.$B$B이 거대한 부유 구조물은 태양의 성채로 알려져 있습니다. 그곳에는 새로운 치안판사, 레인저스의 본부, 그리고 의회의 자리가 있습니다.$B$B이제 너를 가두면 안 돼, 가서 비전술사에게 말해봐!",
    ["O"] = "황금 새벽 연구소 아래의 탑에 있는 비전 마법사 아누델렌과 대화하고, 전위의 구슬을 사용하여 아래 땅으로 순간이동하십시오.",
    ["T"] = "Welcome to Alah\'Thalas",
  },
  [80258] = {
    ["D"] = "Sinu a\'manore, $C.$B$B당신들이 우리의 도움 요청에 응답해 주셨고, 이에 대해 진심으로 감사드립니다.$B$B쿠엘\'탈라스의 몰락으로 우리 쿠엘도레이는 집을 잃었습니다. 우리가 지혜를 집중하고 의지를 다질 수 있는 곳이 바로 이곳입니다. 이것이 우리의 복수를 위한 여정의 시작이며, 당신도 그 일부가 될 것입니다.$B$B우리가 죽음에 대한 전쟁을 준비하면서 가능한 한 적은 사상자를 내야 하지만 우리가 막을 수 있는 것은 너무 많습니다.$B$B전투가 벌어지는 곳에는 사망자와 부상자가 있을 것입니다. 저는 이 날을 맞아 여러분과 많은 분들이 오셔서 우리의 수를 치유하고 치유할 수 있는 수단을 공급하려는 우리의 노력에 도움을 주실 것을 요청합니다. Redrige Mountains에서 자라는 작고 우아하지 않은 꽃이 있습니다. 우리는 그것을 양귀비라고 부릅니다. 나는 연금술의 세부 사항으로 당신을 지루하게 만들지 않을 것입니다, 당신은 혼합물이 상처 입은 사람들의 고통을 덜어줄 것이라는 것만 알면 됩니다. 간단한 작업이지만 의미가 없는 것은 아닙니다.$B$BR몇 개 있으면 저에게 돌려주세요.",
    ["O"] = "레드리지 산맥에서 양귀비 열 송이를 채집하세요.",
    ["T"] = "Tears of the Poppy",
  },
  [80260] = {
    ["D"] = "나는... 당신과 논의할 골치 아픈 일이 있습니다.$B$BA 아이는 스톰윈드에서 보내졌고, 그녀는 옹알이를 멈추지 않을 것입니다.$B$B솔직히 말해서, 그녀는 내 일을 방해하고 있습니다. 나는 분명히 그녀를 돌볼 가장 자격이 있었지만, 영웅이 되는 당신의 성향 때문에 그녀의 간청을 도와주면 고맙겠습니다.$B$BYES, 네! 그것이 당신의 조건의 일부라면 나도 당신에게 지불할 것입니다.$B$B<Anu\'delen은 그의 콧등을 꼬집고 목 옆의 정맥이 보입니다.>",
    ["O"] = "아누델렌의 불만을 덜어주고 싶다면 다시 말을 걸어보세요.",
    ["T"] = "Help With a Compassionate Matter",
  },
  [80261] = {
    ["D"] = "오, 위대한 모험가여! 제 이름은 테슬리나입니다. 제발, 당신의 도움이 필요해요!$B$B엄마와 나는 북쪽의 모든 나쁜 것들을 피해 도망친 후 Farstrider Lodge에 있었지만, 우리가 스톰윈드에 있을 때 우리는 헤어졌어! 엘샤린 양은 나를 발견하고 우리 엄마도 여기 있을 거라고 생각했기 때문에 나를 여기로 데려갔는데, 그렇지 않았어! 저기 있는 심술궂은 남자는 나에게 구석에 앉아서 조용히 하라고 말했을 뿐이다. 나 좀 도와줄래?",
    ["O"] = "스톰윈드에서 테슬리나의 엄마를 찾아봐.",
    ["T"] = "Teslinah\'s Search I",
  },
  [80262] = {
    ["D"] = "드워프 지역, 공원, 그리고 내 민족 지구를 한 번 가봅시다!",
    ["O"] = "스톰윈드에서 테슬리나의 엄마를 찾아봐.",
    ["T"] = "Teslinah\'s Search II",
  },
  [80263] = {
    ["D"] = "다음은 큰 성에 도전해 봅시다! 왕의 아들이 정말 착하다고 들었습니다. 우리는 또한 마을의 오래된 부분을 시도 할 수 있습니다. 선술집도 있는 것 같아요. 아, 그리고 제가 들어본 그 노움 트램을 볼까요! 어쩌면 거기서 기다리고 있을지도 몰라요.",
    ["O"] = "스톰윈드에서 테슬리나의 엄마를 찾아봐.",
    ["T"] = "Teslinah\'s Search III",
  },
  [80264] = {
    ["D"] = "구시가지에 있는 병영을 시도해 볼 수 있습니다. 아, 그리고 그 거대한 대성당 장소! 어쩌면 그녀는 나를 찾으러 갔을지도 모른다. 근처에 꽤 큰 건물에 길 잃은 아이들을 위한 장소가 있다고 들었어요!",
    ["O"] = "스톰윈드에서 테슬리나의 엄마를 찾아봐.",
    ["T"] = "Teslinah\'s Search IV",
  },
  [80265] = {
    ["D"] = "아직 남은 곳이 많지 않은 것 같습니다. 우리가 놓친 모든 곳을 살펴 보겠습니다. 대성당에는 더 많은 것이 있고, 우리는 무역 장소를 볼 수 있습니다!",
    ["O"] = "스톰윈드에서 테슬리나의 엄마를 찾는 데 도움을 줄 수 있는 사람을 찾아봐.",
    ["T"] = "Teslinah\'s Search V",
  },
  [80289] = {
    ["D"] = "아, 저기요, $N. 그대는 과거에 어느 정도 쓸모가 있음이 증명되었다. 나는 그대가 심부름을 하는 데 특이한 재주가 있다는 것을 관찰했다. 제 조상님들은 7천 년 전에 칼림도어에서 추방당했지만, 그분들이 바로 쿠엘탈라스를 창조했다고 생각하신다면 오산입니다.$B$BThey는 오늘날 티리스팔 숲으로 알려진 곳에 상륙했습니다. 알라탈라스에 남겨진 기록에 따르면, 첫 번째 정착지는 이슈누다닐(Ishnu\'danil)로 알려져 있다. 당연히, 이것은 우리가 더 탐구할 가치가 있다고 생각하는 것이며, 그래서 나는 내 부하인 타스알라를 이 고대 장소를 조사하도록 보냈다.$B$B그러나 나는 그 이후로 그로부터 한 마디도 듣지 못했고, 설상가상으로 우리가 찾은 기록에는 그곳에 살았던 우리 조상들의 정신에 영향을 미친 일종의 저주가 언급되어 있다. 네가 그곳에 가서 타스알라에게 무슨 일이 일어났는지 알아봐 주길 바란다.",
    ["O"] = "서부 티리스팔 숲에 있는 점술가 로르달 타스알라의 위치를 찾으십시오.",
    ["T"] = "The First Settlement",
  },
  [80290] = {
    ["D"] = "지금까지 여기저기서 일어나는 일들을 생각해보면, 당신 같은 모험가의 도움을 받을 수 있을 것 같습니다. 알다시피, 우리 민족은 마법을 사용하여 땅을 빚고 이런 건물을 만들었지만, 이 건물은 부분적으로만 완성되어 버려진 것으로 보입니다.$B$BI는 내 안으로 들어가 보려고 했지만 즉시 두려움과 공포로 가득 찼습니다. 그것이 나를 집어삼키는 것 같아서 나는 밖으로 도망쳤다. 하지만 다른 한편으로는, 당신은 쉽게 겁먹지 않는 사람처럼 보입니다. 나에게... 왼쪽. 나는 절벽에 새겨진 석판을 발견했다.$B$BP아마 여기서 무슨 일이 일어났는지에 대한 단서를 제공할 수 있을 것이다. 친절하게 가져다 줄 수 있을까요?",
    ["O"] = "미완성 건물 안에 있는 태블릿을 획득하십시오.",
    ["T"] = "The Lost Tablets",
  },
  [80291] = {
    ["D"] = "나는 이미 내 서브... 조수 탈로를 그곳으로 보냈지만, 그는 아직 돌아오지 않았다. 이 그림자 우물이 이 텍스트가 주장하는 것만큼 강력하고 위험하다면 그것에 대해 더 많이 아는 것이 가치가 있을 수 있습니다.",
    ["O"] = "그림자를 잘 조사하십시오.",
    ["T"] = "The Shadow Well",
  },
  [80292] = {
    ["D"] = "제 걱정은 하지 마세요. 나는 여기서 혼자가 아닐 것이다. 나는 내 ... 나와 함께 경비병들. 그리고 당신은 이 장소가 방치하기에는 너무 중요하다는 것에 동의해야 합니다.$B$BOh, 그리고 목소리를 듣는 것에 대한 언급을 피할 수 있다면 그것은 훌륭할 것입니다. 아누델렌이 나를 보내줄지도 모르는 잠재적인 조력자들을 놀라게 하고 싶지 않아.",
    ["O"] = "알라탈라스의 아누델렌에게 돌아가십시오.",
    ["T"] = "A Lone Homecoming",
  },
  [80300] = {
    ["D"] = "안녕하세요! 나는 호드와 유대감을 형성하고 더 유망한 관계를 맺기 위해 우리 고향의 해안을 떠난 레반투스크 트롤 무리를 대표하고 있습니다.$B$B당신은 대분리 이전의 폐허가 된 잔달라 사원 근처의 스톤탈론 산맥에 캠프를 세울 예정이며, 우리는 우리가 찾을 수 있는 모든 도움이 필요합니다.$B$B시간을 낼 수 있다면  대족장의 오두막에 있는 볼즈드라자에게 말을 건네자. 그녀는 너에게 지도를 줄 수 있고 너의 도움에 대한 대가를 받을 수 있도록 할 거야.",
    ["O"] = "그롬마쉬 요새에 있는 볼즈드라자에게 말을 겁니다.",
    ["T"] = "A Tusken Affair",
  },
  [80301] = {
    ["D"] = "처음 이곳에 왔을 때, 우리 스스로를 위한 집을 만들기 위해 구조물을 올리는 것이 중요했습니다. 장소를 정리하는 동안 우리는 사원 입구를 뚫고 들어가 무너진 잔해를 모두 치웠습니다.$B$B그곳에는 모든 로아가 숭배되었는데, 특히 죽음의 로아가 그랬습니다. 무덤 속의 정령들을 방해한 것이 분명한데, 과거의 트롤들이 일어나 신전을 괴롭히고 있기 때문이다. 이 복수심에 불타는 언데드들은 복도를 걷려는 모든 사람, 심지어 평화로운 숭배자들조차 공격합니다.$B$B무덤의 장작더미에 불을 질러 괴로워하는 영혼을 달래고 사원을 정화하는 것이 임무입니다. 만약 언데드가 앞을 가로막는다면, 그들을 사후 세계로 돌려보내라.",
    ["O"] = "무덤 안에 있는 8개의 정령 장작더미에 불을 붙입니다.",
    ["T"] = "Lighting the Pyres",
  },
  [80302] = {
    ["D"] = "저는 여기서 외교 업무에 바치고 있기 때문에 제대로 된 인사를 하느라 손이 묶여 있습니다. 정말로 레반투스크 부족을 돕고 싶다면, 우리는 그 점을 감사히 여길 것입니다.$B$B레반투스크가 내륙지에서 우리에게 베푼 모든 도움에 대한 호드의 무게를 감당하고 미래를 위한 진로를 설정할 때가 왔습니다. 검은창 부족의 데이노는 친절하게도 우리가 아마니를 오갈 수 있도록 차원문을 열어줬어. 아마니$B알로르, $BYa는 영혼의 계곡에서 그녀를 찾을 수 있어. 아마니알로르에 도착하자마자 신비한 구야진을 찾아가 레반투스크를 어떻게 도울 수 있는지 물어봐.",
    ["O"] = "정령의 계곡에 있는 데이노에게 말을 걸어 아마니\'알로르로 이동하십시오.",
    ["T"] = "To Amani\'Alor!",
  },
  [80303] = {
    ["D"] = "다시 만나서 반가워요, $c. 우리 정찰대는 동부 역병지대에서 우리의 고대 적의 활동이 증가하고 있다고 보고했습니다.$B$BThey는 우리 백성을 부패로부터 보호하기 위해 훔친 장신구로 원정대를 꾸밀 준비를 하고 있습니다.$B$B우리의 도난당한 유물로부터 이익을 얻기 전에 오두막으로 가서 그들의 원정을 끝내십시오.",
    ["O"] = "동부 역병지대에 있는 쿠엘리시엔 산장으로 모험을 떠나 쿠엘리시엔 길잡이 6명, 쿠엘리티엔 나무꾼 6명, 쿠엘리티엔 순찰대 6명을 처치하십시오.",
    ["T"] = "Raiding Quel\'Lithien Lodge",
  },
  [80304] = {
    ["D"] = "트롤들은 로아에게 위대한 재생력을 축복하리라, 이런. 긁힌 자국이든 팔다리 전체이든, 우리는 치유할 수 있습니다. 그럼에도 불구하고 재생이 너무 오래 걸릴 때가 있으며, 그러한 시간을 준비하는 것은 부끄러운 일이 아닙니다.$B$BOur 동료들은 Ashenvale의 Splintertree Post에서 최근에 깨닫지 못한 채 작은 부두교 해결책을 발견했습니다. Talondeep Path 근처의 숲 가장자리에 있는 Mystral Lake를 배회하는 두꺼비가 있습니다. 그들은 강력한 연고로 양조할 수 있는 미끄러운 기름으로 덮여 있습니다.$B$B친구가 되어 나를 위해 두꺼비를 짜내세요, 친구? 기름을 가져다주면 네가 보낸 시간에 대한 보상을 받을 수 있을 거야.",
    ["O"] = "아마니\'알로르에 있는 전쟁 지도자 졸마진에게 두꺼비 기름 10개를 가져오십시오.",
    ["T"] = "The Means To Heal",
  },
  [80305] = {
    ["D"] = "얘야, 재미있게 놀고 있니?$B$BN아, 너 진짜 아니야. 당신의 얼굴에서 그것을 볼 수 있습니다. 이 장소는 꽤 낡고 지루하며 실제 할 일이 없습니다, 어?$B$BWell, 당신이 어떤 행동, 동전 행동을 찾고 있다면, 당신을 염두에 두세요, 그럼 나는 당신을 위해 뭔가를 얻었습니다! 하지만, 알다시피, 정보는 싸게 오지 않잖아요, 그렇죠?$B$B제 혀를 풀어줄 은화는 어때요?$B$B<고블린은 당신을 향해 미소를 지으며 손을 벌리고 기다리고 있어요.>$B$B엘, 이제 우린 친구가 되었으니, 이 작은 일에 너에게 허락할 수 있을 것 같아. 마을에서 들었던 얘기입니다. 보세요, 명예의 계곡에 막 문을 연 이 바가 있습니다. 참 아이러니하군, 안 그래?$B$BI는 쿼크라는 이름의 고블린이 가게를 열었다고 들었어, 하지만 그건 회원제로만 운영되는 사업체야만 할 거야.$B$BI는 직접 거기에 가보는 걸 귀찮아하겠지만, 나는 거기서 좋은 돈을 벌 수 있다고 들었어!$B$BN그래, 그건 정보를 위해 50 구리가 될 거야. 좋은 하루 보내세요, 친구.",
    ["O"] = "명예의 계곡으로 가서 쿼크의 판잣집을 찾아라.",
    ["T"] = "Quark\'s Shack",
  },
  [80306] = {
    ["D"] = "이봐 친구, 이거 봐!$B$BOh, 이게 뭐야? 제대로 된 고객, 어?$B$BWelark\'s Shack에 오세요. 당신은 비즈니스 또는 즐거움을 위해 여기에 있습니까?$B$B보세요, 이것은 동전 감정가를 위해 만들어진 제 바입니다, 그래서 당신이 여기에 있다면, 그것은 빠른 동전을 잡고 또한 약간의 재미를 가질 시간입니다.$B$B당신이 도박을 찾고 있다면, 그런 다음 Agne에게 말하십시오. 그녀는 뼈를 다룬다. 뭐야, 주사위를 굴려본 적 없어? 아뇨, 동전에 대해 걱정할 필요 없어요, 친구. 당신은 곧 당신의 손실을 만회할 것입니다! 이제 눈을 크게 뜨고 생각을 무감각하게 할 것이 있으면 다시 와서 나를 만나십시오.",
    ["O"] = "아그네에게 말을 걸어 주사위를 굴리세요.",
    ["T"] = "What\'s Yours is Ours",
  },
  [80307] = {
    ["D"] = "즐기고 계신가요, 사장님?$B$BGood, 좋아요. 보시다시피, 그것은 무료 평가판이었습니다. 당신이 이겼는지 안 이겼는지 나한테는 별로 중요하지 않지만, 나는 '동전 감정가'라고 말했으니까 정말로 회비를 내야 해.$B$B이봐, 너 어디 가니? 자, 그러지 마세요. 당신이 약간의 호의로 나에게 보답한다면 나는 당신에게 회원 카드를 기꺼이 줄 수 있습니다.$B$B그런, 나는 우리 물 담뱃대를 위해 Undermine에서 몇 가지 새로운 물건을 주문했습니다. 이 화물은 매우 중요하고 가치가 있습니다. 나도 동전 몇 닢을 던져 줄 테니, 내 바에서 계속 써도 좋고, 내 물건을 가져다 주신다면 말이야. 자, 화물은 오늘 쯤 라쳇에 도착할 예정이니, 당신이 움직일 수 있다면 정말 감사하겠습니다.",
    ["O"] = "여관 주인 와일리에게 쿼크의 화물에 대해 이야기하십시오.",
    ["T"] = "Yet Another Smoke Cloud Above Orgrimmar",
  },
  [80308] = {
    ["D"] = "그래서... 우리는 약간의 해적 \"침입\" 문제를 겪고 있습니다. Undermine에서 화물이 배달되는 동안, 이 해적들이 배를 습격하고 약탈했습니다. 승무원들은 무사히 탈출했지만, 더 중요한 것은 화물이 모두 사라졌다는 것입니다! $B$B많은 돈이 낭비되었습니다. Quark는 큰 화물을 기대하고 있지만, 그 중 많은 부분이 연기되거나 바다로 사라졌습니다. 가능한 한 많이 되찾아 주시면, 제가 숫자를 좀 조작할 수 있을지도 모릅니다. $B$B해적들은 남쪽 해안선을 따라 있습니다. $B$BQuark는 그 화물을 기다리고 있으니 서두르세요. 조금이라도 회수하는 것이 아무것도 없는 것보다는 낫습니다.",
    ["O"] = "담배 상자 20개를 회수합니다.",
    ["T"] = "Tobacco Thieves",
  },
  [80309] = {
    ["D"] = "이런, 이런, 진짜 빨리, 오도가 요약된 단어를 가지고 있습니다. 나는 너가 기어 다니는 것을 보며, '둥근 쿼크'의 도박 술집을 기어 다니고 있고, 나는 내 직감에 이런 느낌이 들고있다. 나는 생각하고 있다\', 그는 그\' 테이블 아래에서 하고 있다. 믿을 수 있는 고블린은 아름다운 트롤 여성만큼 희귀하고, 솔직히 말하자면, 그들은 꽤 못생겼어. 그래서, 당신은 ol\' Odo를 주시하시겠습니까? 이것은 공식적인 업무이며, 나는 돈을 내야 합니다. Jus\' 가서 화물을 확인하고 서류를 정리하고 Sturk라는 남자를 주시하십시오. 그는 Quark의 동료입니다. 만약 그렇다면\', 나는 그가 그 유일한 밀수범이라고 생각한다.",
    ["O"] = "유죄 판결을 내릴 수 있는 문서를 찾기 위해 화물과 바를 조사하십시오.",
    ["T"] = "Odo\'s Gut Feeling",
  },
  [80310] = {
    ["D"] = "그 망할 쥐. 나한테서 훔쳐간 거야, 지금? 나는 그를 넘겨주겠지만, 그 전에 그 잡종의 눈을 바라보고 그가 잡혔다고 말해 주었으면 좋겠다. 그를 완전히 두들겨 패고, 오도에게 넘겨주세요.$B$B끝났으면, The Rov에게 말하세요. 이 주변을 감시하고 보안을 강화하라고 말해 주셨으면 합니다. 내 판잣집에 도둑이 있는 걸 그냥 있을 수는 없잖아, 알겠지? 다 끝나면 나한테 돌아와, 너한테 보상이 있을 거야.",
    ["O"] = "쥐를 잡아라. 보안 세부 사항에 대해 The Rov에게 말하십시오.",
    ["T"] = "Quark\'s Justice",
  },
  [80311] = {
    ["D"] = "<우레다가 당황한 눈빛으로 당신을 바라봅니다.>$B$우리의 기술은 아직 갈고 닦아야 하고, 당신의 자세는 당신의 오만함을 드러냅니다. 자신의 재치 앞에 과신을 견디는 신입 견습생의 전형입니다. 나한테 중요한 건 아니야. 그건 당신 자신의 문제입니다.$B$B나를 꿈꾸는 마법사는 항상 주문을 준비하고 두 걸음 앞서 생각해야 합니다. 그렇기 때문에 귀하의 인식 부족은 최소한 귀하가 직접 조달할 수 있는 것으로 보상되어야 합니다.$B$B여기에... Thunder Ridge에서 멀지 않은 Southfury River 유역에 거주하는 마법사. 이 마법사에게서 받게 될 임무는 언뜻 보기에는 힘들 수 있지만, 너의 머리를 쏟아붓는다면 결실을 맺을 가능성이 높다.",
    ["O"] = "불모의 땅 사우스퓨리 강둑에 있는 초크가록에게 말을 걸어라.",
    ["T"] = "Mastering the Arcane",
  },
  [80312] = {
    ["D"] = "우레다는 가치 있는 마법사만 보냅니다! 우레다가 최악이야!$B$B<두 머리는 놀란 표정으로 서로를 바라본다.>$B$B너는 마법사로서 정말로 필요한 것이 무엇인지 알고 있고, 우리는 부품을 어디서 구할 수 있는지 알고 있다. 당신이 우리에게 부품과 정수를 가져다주면, 우리는 당신에게 무기를 만들어 줄 것입니다, 네!$B$B부품을 어디서 구하나요? 동굴 안에 있어요. 불모지! 네 네. 그들은 그것을 통곡의 동굴이라고 부릅니다. 드루이드와 뱀이 있는 동굴! 예. 당신은 우리를 찾을 수 있습니다 달빛 나무, 뱀의 수정, 그리고 영원한 정수. 네, 본질!$B$B당신은 모든 것을 우리에게 가져다주고, 우리는 그것을 가치 있는 무기로 만듭니다! 네, 감사하게 될 거예요!",
    ["O"] = "통곡의 동굴에서 촉크\'가록에게 달빛이 묻은 나무 5개, 뱀의 수정, 그리고 영원한 정수를 가져오십시오.",
    ["T"] = "Arcane Arms",
  },
  [80313] = {
    ["D"] = "오호, 데이노, 더 많은 도움을 보내? Guya\'jin be pleased.$B$BI Revantusk 부족의 부두술사이자 우리 민족의 영적 지도자인 Guya\'jin이 되십시오. 나는 이 오그리마로 가는 차원문을 안정되게 지키고 있으니, 언제라도 영혼의 계곡으로 돌아가고 싶다면, 구야진을 보러 오세요.$B$BAmani\'Alor는 깊은 인연을 맺고 있는 고대 잔달라 사원인 우리 부족에게 축복이 될 것입니다. 우리는 사원에서 멀리 떨어져 있지만, 여기서 우리는 지역 로아에게 호소하고 고향의 로아와 연결을 유지할 수 있습니다.$B$B아직 조금 초보인 것 같네요, 친구. 주위를 둘러보고 방향을 잡는 것은 어떨까요? 첫 번째 작업을 할 준비가 되었을 때 나에게 말하십시오. 여기서 해야 할 일이 많습니다.",
    ["O"] = "구야진에게 다시 말을 걸어 레반더스크에 대한 자원봉사를 시작하십시오.",
    ["T"] = "Welcome to Amani\'Alor",
  },
  [80314] = {
    ["D"] = "검은창의 도움은 반가운 놀라움이었습니다. 트롤이 다른 부족과 눈을 마주치기보다 눈을 마주치는 것을 더 좋아하는 시대에, 이 연합은 진정한 기적이 될 것입니다.$B$B선의의 표시로, 졸마진은 너를 센진 마을의 마스터 가드린에게 보낼 것입니다. 이 인형을 그에게 바치십시오. 그것은 오래된 트롤의 관습이며, 그는 그것을 이해할 것입니다.",
    ["O"] = "졸마진의 부두 인형을 센진 마을의 마스터 가드린에게 가져가십시오.",
    ["T"] = "Scratching Each Other\'s Back",
  },
  [80315] = {
    ["D"] = "살면서 몇 번밖에 피지 못했지만, 이번 시즌에는 상황이 달라요. 내 잎 끝에는 보통 지금쯤 분홍색 꽃잎이 돋아나고 있지만 대신 내 가지는 불모입니다! 나는 이것이 정상이라고 생각하지 않는다. 어쩌면 드루이드가 나한테 무슨 문제가 있는지 알 수도 있지 않을까? 어쨌든 그들은 훨씬 나이가 많고 더 현명합니다.",
    ["O"] = "사과가지를 살펴보고 열매가 다시 자랄 수 있게 도와주세요. 근처에 있는 드루이드와 대화하여 애플보그의 병에 대해 알아봐.",
    ["T"] = "Apple a Day",
  },
  [80320] = {
    ["D"] = "안녕, $c! 너에게 사업 제안이 있어. 내 상사가 Burning Blade에 합류한 카르텔 탈주자들을 추적하라고 보냈는데, Fizzle만이 이곳에서 악마의 불을 다루는 고블린이 아니라는 것을 알게 되었어.$B$BKnobby Tinfault가 Drygulch Canyon 꼭대기의 Dustwind Cave에 숨어 있어. 그가 가지고 있는 물건 중 이상한 표시가 있는 것을 찾아서 가져와. Gazlowe에게 정보를 전달해서 그들의 계획이 더 있는지 알아봐야 해.",
    ["O"] = "Knobby Tinfault를 죽이고 그가 떨어뜨린 것은 무엇이든 Miley에게 가져다주십시오.",
    ["T"] = "Burning Bridges",
  },
  [80321] = {
    ["D"] = "마일리가 이걸 찾도록 도와준 사람이 너야, 맞지?$B$B<가즐로가 너가 더스트윈드 동굴에서 찾은 벨트를 들고 있어.>$B$BI\' 좀 파봤어. 그리고 난 누가 만들었는지 알아. 이름은 오그리마의 키로입니다. 그녀가 약간 공격적일지라도 충분히 좋은 여자.$B$BI\'긴 슛이라고 확신하지만, 그녀에게 확인하고 그녀가 이 비문에 대해 아는 것이 있는지 알아봐야 합니다. 나는 이미 해독했지만, 키로가 더 많은 것을 알고 있을지도 모른다.",
    ["O"] = "명예의 계곡에 있는 키로에게 노브비의 허리띠를 건네십시오.",
    ["T"] = "The Lies that Bind Us",
  },
  [80322] = {
    ["D"] = "하! 어떤 가죽 세공인도 이런 흔적을 남기지 않았습니다.$B$B이것은 지옥 마법입니다. 불모의 땅에 추방자가 있습니다. 우리 세계의 대장장이입니다. 그는 지옥 마법에 관한 한 재능을 가지고 있습니다. 그는 그 근원을 감지할 수 있다.$B$B당신이 그를 찾는다면 지불이 필요하고, 당신 편에는 행운이 필요할 것이다.$B$B우리 중 일부는 과거를 되풀이하는 것을 좋아하지 않는다. 우리 피에 묻은 더러움은 여전히 그를 괴롭히고 있으며, 우리 중 많은 이들에게도 그렇다. 나를 놔둬, 지금.$B$BSeek Vrang 불모의 땅 북쪽 산기슭을 따라 도로 서쪽으로.",
    ["O"] = "노비의 허리띠와 은 20개를 불모의 땅에 있는 브랑 와일드고어에게 가져가십시오.",
    ["T"] = "The Lies that Bind Us",
  },
  [80323] = {
    ["D"] = "이 허리띠에 새겨진 마법은 니루 파이어블레이드에서 나왔습니다. 나는 아직도 그 비문을 읽을 수 없지만, 니루의 손을 빌려 이 비문이 강력하다는 것을 확신할 수 있다. 이제 가거라, $C. 네루의 분노나 그의 부하들이 나를 노리는 건 필요 없어.",
    ["O"] = "노비의 허리띠를 가지고 가즐로로 돌아갑니다.",
    ["T"] = "The Lies that Bind Us",
  },
  [80330] = {
    ["D"] = "안녕하세요, 젊은 사냥꾼님. 당신은 짐승을 다루고 동반자로 훈련시킬 수 있을 만큼 충분히 숙련된 것처럼 보입니다.$B$BWe 사냥꾼들은 우리 곁에 애완동물을 키우는 경향이 있지만, 당신의 종류는 몇 마리를 가지고 있다고 들었습니다... 비정통적인 방법. 그럼에도 불구하고, 당신이 자신의 애완동물을 길들이는 방법을 배우고 싶다면 Razor Hill의 Viz Fizbeast에게 말을 걸어야 합니다.",
    ["O"] = "레이저 언덕의 비즈 피즈비스트와 대화하십시오.",
    ["T"] = "The Hunter\'s Path",
  },
  [80331] = {
    ["D"] = "우와, 우와, 진정해, 챔피언! 당신이 야수를 길들이기 위해 조금씩 갉아먹고 있는 것 같지만, 함정이 있습니다. 우리 고블린들은 자연과 잘 어울리지 않잖아, 무슨 말인지 알겠어?$B$B<Viz가 쓴웃음을 지었다.>$B$B고블린 방식으로 어떻게 하는지 보여줄게. 이 낚싯대가 보이시나요? 그것은 내가 \"친구 요청\"이라고 부르는 특별한 목걸이와 함께 제공됩니다. 이걸 야생 동물의 목에 걸면 그 짐승이 당신의 절친이 됩니다, 저를 이해하시겠습니까?$B$BProbably 당신은 쉬운 일을 시작해야 합니다. 끔찍한 얼룩덜룩한 멧돼지는 단순해야 합니다. 당신은 그들이 Razor Hill 바로 바깥을 돌아다니는 것을 발견할 것입니다.$B$Be너 같은 아이는 그 정도는 할 수 있어야 합니다. 그러니 하나 없이 여기로 돌아와서 내 시간을 낭비하지 마!",
    ["O"] = "길들이는 막대를 사용해 끔찍한 얼룩덜룩한 멧돼지를 길들이십시오. 기술을 연습한 다음 길들이기 막대를 Razor Hill의 Viz Fizbeast에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [80332] = {
    ["D"] = "꼬마야, 컬렉션에 애완동물을 추가할 때마다 너는 더 강해진다. 당신의 애완 동물은 당신의 연장과 같습니다. 우리 고블린들이 가장 강하지는 않을지 몰라도, 가장 큰 두뇌를 가지고 있습니다. 당신이 계획을 세우는 동안 동물이 당신의 힘이 되게 하십시오!$B$BThat은 \'그들에게 누가 보스인지 보여주기 위해 두 배로 갑니다, 저를 느끼시나요? 당신이 그들을 능가할 수 있을 때 왜 짐승을 굴복시키려고 합니까?$B$BLet\'s 상황을 한 단계 높일 수 있습니다. 이 다음 동물을 위해 부츠를 적셔야 합니다. 이것은 정말로 바다를 좋아하고, 특히 남쪽의 트롤 마을을 지나서 좋아합니다. $B$B당신은 그것을 알고 있습니다. . . 센진 마을? 에코 아일즈(Echo Isles) 근처. 눈을 크게 뜨고 서프 크롤러를 찾아보고, \' \"친구 요청\"을 \'그들에게 때리고, 나에게 다시 가져와.",
    ["O"] = "길들이는 막대를 사용하여 붉은 톱니게를 길들이십시오. 기술을 연습한 다음 길들이기 막대를 Razor Hill의 Viz Fizbeast에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [80333] = {
    ["D"] = "기말고사 시간이야, 챔피언. 준비해야 해, 그렇지 않으면 너는 숨을 쉬지 못할 테니까. 오크 친구들은 이 아기들을 기갑 전갈이라고 부릅니다.$B$B이 녀석들은 작은 다리가 빠르고, 갑각은 가벼우면서도 튼튼합니다. 일종의 \"기갑\" 전체와 어울립니다. 그들은 치명적인 침을 가지고 있으니, 만약 당신이 하나를 손에 넣는다면, 아무도 더 이상 당신을 밀어내지 않을 것입니다.$B$B당신이 돌아오면, 나는 당신에게 정말 좋은 것을 보여줄 것입니다. 친구, 이 기술들은 미친 것 이상입니다! 너는 네가 원하는 어떤 짐승도 길들일 수 있을 거야, 그리고 너의 여가 시간에 그들을 불러내고 해산시킬 수 있을 거야.",
    ["O"] = "길들이기 막대를 사용하여 등껍질전갈을 길들이십시오. 기술을 연습한 다음 길들이기 막대를 Razor Hill의 Viz Fizbeast에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [80334] = {
    ["D"] = "마지막 팁 하나, 꼬마야! 물론 탭에 작은 추가를 위해. 오그리마에는 오르막 그림샷이라는 이름의 오크가 있습니다. 그는 당신이 길들이는 짐승을 훈련시키는 방법을 가르쳐 줄 수 있습니다.$B$BWhat? 화려한 기술을 배울 수 없는 애완동물과 함께 거물 사냥꾼이 될 것이라고 생각했습니까? 난 널 좋아해, 꼬마야: 넌 웃기잖아!$B$B너는 오크들이 부르는 명예의 계곡에서 오르막을 찾을 수 있어. 이제 길을 나서세요! 다음에 만날 때는 내가 네 집 앞에 와서 내 돈을 받을 때야.",
    ["O"] = "오그리마에 있는 오르막 그림샷과 대화하십시오.",
    ["T"] = "Training the Beast",
  },
  [80339] = {
    ["D"] = "안녕하세요, 젊은 사냥꾼님. 내가 보기에 너는 짐승을 다루고 훈련시킬 수 있을 만큼 능숙해 보이는데.$B$B원래라면 너를 그리프 와일드하트로 보내고 싶지만, 네 친척 중 한 명의 도움이 필요하다고 생각해. 카라노스의 클로버 스핀피스톨이 도와줄 수 있을 거야.",
    ["O"] = "카라노스에 있는 클로버 스핀피스톨과 대화하십시오.",
    ["T"] = "The Hunter\'s Path",
  },
  [80340] = {
    ["D"] = "저는 클로버 스핀피스톨, 산악인, 스나이퍼입니다. 우리는 사격을 잘할 수 있을지 모르지만, 불행히도 우리 꼬마들은 근접 전투에 그다지 적합하지 않습니다. 하지만 걱정하지 마세요! 당신은 단지 짐승이 당신을 위해 히트를 치게 할 필요가 있습니다!$B$BTinker Town의 최고이자 가장 밝은 최근에 우리를 식욕을 돋우고 물기 좋아하는 큰 동물들과 함께 우리의 별보다 작은 기록을 해결하기 위해 놀라운 과학적 돌파구를 마련했습니다.$B$B당신은 유망한 명사수처럼 보입니다. 놈리건을 탈환하기 위해 필요한 인재들입니다! 이를 위해 특허받은 G.N.O.E.M.R. 길들이기 막대의 사용법을 가르쳐 드리겠습니다.$B$B이것을 깨서 큰 바위 멧돼지에게 사용해 보세요. 크기가 큰지 확인하세요!",
    ["O"] = "길들이는 막대를 사용하여 큰 바위 멧돼지를 길들이십시오. 기술을 연습한 후 길들이기 막대를 카라노스의 클로버 스핀피스톨에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [80341] = {
    ["D"] = "하하! 어머, 그 멧돼지는 확실히 큰 멧돼지야, 그렇지? 하지만 난쟁이 요정에 더 어울리는 것을 원하실 겁니다. 눈썰미가 빠르고 위엄 있는 스노우 레오파드는 어떨까요?$B$B여기서 남쪽과 동쪽 모두에서 찾을 수 있습니다. 나는 당신의 G.N.O.E.M.R. 길들이기 막대를 재충전했으니, 당신은 나가서 고양이를 잡을 준비가 되었습니다!$B$BWatch out, 그래도. 그들은 그 멧돼지보다 훨씬 더 혈기왕성합니다! 그들을 과소평가하지 마세요, 그렇지 않으면 당신은 고양이 사료가 될 수 있습니다!",
    ["O"] = "길들이기 막대를 사용해 눈표범을 길들이십시오. 기술을 연습한 다음 길들이기 막대를 Kharanos의 Clover Spinpistol에게 반환하십시오. ",
    ["T"] = "Taming the Beast",
  },
  [80342] = {
    ["D"] = "한 가지 짚고 넘어가야 할 것은 멧돼지와 표범 모두 사나운 공격 성향의 야수이지만, 방어 능력에서는 조금 아쉬운 점이 있습니다. 우리의 원거리 무기는 어떤 적도 쉽게 터뜨릴 수 있기 때문에 우리에게 필요한 것은 그들을 바쁘게 만들 무언가입니다.$B$BHmm... 알겠어! 얼음 발톱 곰은 튼튼하고 끈질깁니다. 화난 곰을 마주했을 때, 누가 작은 난쟁이 요정을 쫓겠는가?$B$B발톱 곰은 카라노스 동쪽에서 찾을 수 있다. 이제 너는 충분한 경험과 기술을 가지고 있으니, 하나를 다룰 수 있을 거야.$B$BO끝났으면, 완성된 길들이기 막대를 사용할 수 있게 해줄게, 그래서 너는 네 마음대로 애완동물을 길들일 수 있게 될 거야!",
    ["O"] = "길들이는 막대를 사용해 얼음 발톱 곰을 길들이십시오. 기술을 연습한 후 길들이기 막대를 카라노스의 클로버 스핀피스톨에게 돌려주세요.",
    ["T"] = "Taming the Beast",
  },
  [80343] = {
    ["D"] = "이제 지팡이와 모든 것을 손에 넣었으니, $N, 당신은 동료를 길들여 모든 노움족의 대의를 발전시키는 데 도움을 줄 수 있습니다!$B$B어쨌든, 그들을 길들이는 것만으로는 충분하지 않습니다. 그들은 또한 훈련이 필요한데, 슬프게도 나는 공유할 지식이 없습니다. 네가 내 지도 아래 잘 해왔지만, 나는 너의 애완동물을 멘토링할 수 없어! 그러기 위해서는 다른 사람을 찾아야 합니다.$B$BI는 그 일에 적합한 사람만 알고 있어야 합니다! 아이언포지에 가본 적이 있다면, 팔의 전당에 벨리아 썬더그래나이트라는 드워프가 있을 겁니다. 그녀는 당신을 도울 수 있어야 합니다. 내가 너를 보냈다고 꼭 전해!$B$BGood 행운!",
    ["O"] = "아이언포지의 벨리아 천둥화강암과 대화하십시오.",
    ["T"] = "Training the Beast",
  },
  [80350] = {
    ["D"] = "당신이 저를 도와주는 동안, 이 룬은 저에게 전해주라고 주신 것입니다. 기회가 있을 때 시간을 내어 읽어보세요. 사냥꾼 조련사 토르가스가 쓴 것 같아요. 한 번 살펴보고 기회가 있을 때 Anvilmar 안에서 그를 찾아보세요.",
    ["O"] = "새겨진 룬을 읽고 콜드리지 계곡에 있는 토르가스 그림슨과 대화하십시오.",
    ["T"] = "Etched Rune",
  },
  [80352] = {
    ["D"] = "그들은 한 가지 직업을 가졌어, $N, 단 하나!$B$BI는 그 바보들에게 기름을 운반할 때 조심하고 그들이 하는 일을 살펴보라고 요청했습니다. 그들은 아마도 배의 바퀴에 생각 없는 오우거를 가지고 있었을 것입니다.$B$BPlease sweety, 나에게 부탁을 들어줄래?$B$B배럴에서 가능한 한 많은 기름을 추출하십시오, 우리 기계가 작동하는 데 필요합니다. 이 늪은 전혀 용서하지 않아, 우리는 우리 자신을 방어해야 해, 알잖아.$B$B행운은 좋은 동전과 함께 오니까 너가 그것을 가지고 돌아오자마자 말이야.",
    ["O"] = "머드스프로킷의 Vixie Dampknob에 기름 5통을 가져오세요.",
    ["T"] = "Money Down The Drain",
  },
  [80353] = {
    ["D"] = "오우거에게 나무를 베라고 하면 결국 나무를 줍는 것을 잊어버리게 될 거라고 누가 상상이나 했겠어요?$B$BNumbskull 짐승이 자르고 또 자르기 시작했는데 돌아왔을 때 하나도 가져오지 않았어!$B$BI가 직접 가서 가져갈 건데 저는 바빠서 어... 물건. 그러니 왜 하지 않나요?$B$BPeople 여기 있는 사람들은 일하는 사람들을 존중하고 당신은 행동의 가치에 대한 대가를 받을 것입니다, bub.$B$BGo 몇 묶음을 줍습니다.",
    ["O"] = "갓 자른 나무 10묶음을 모아 머드스프로킷의 Qik Peddlechin에게 데려가세요.",
    ["T"] = "Unclear Instructions",
  },
  [80360] = {
    ["D"] = "옛 세계의 숲에서 이곳 칼림도어의 새로운 보금자리로 가는 여정은 우리에게 힘들 뿐만 아니라 그 여정에서 우리를 보호해 준 로아에게도 힘든 일이었습니다. 수천 년 동안 떠돌던 숲에서 멀리 떨어진 이곳에서는 그들의 존재감이 약해졌다.$B$B남쪽으로 떨어진 줄파락의 모래분노 트롤들은 구루바시의 정글에서 멀리 떨어져 있음에도 불구하고 킴불과의 관계를 유지하고 있다. 킴불의 힘을 찾아 내게 돌려주어라. 나는 모래 분노가 부여한 힘을 이 낯선 땅에서 우리 로아의 존재감과 힘을 키우는 데 사용할 것이다.",
    ["O"] = "김불의 쥬쥬 5개를 획득하여 미스틱 과이진에게 가져다주십시오.",
    ["T"] = "Power Taken, Power Given",
  },
  [80366] = {
    ["D"] = "안녕하십니까, 젊은 레인저, 잘 지내고 계시네요!$B$B사람들은 힘들지만 우리는 인내해야 하고, 이전보다 더 유능해져야 합니다.$B$BWe 레인저들은 쿠엘탈라스와 그 숲을 보호하기 위해 훈련을 받았지만, 이제 우리는 완전히 새로운 환경에서 활동해야 합니다.$B$BI는 레인저 군단의 남은 부분을 개선하기 위해 아군의 기술을 살펴봐야 한다고 믿습니다.$B$B여기에 있습니다. 던 모로그의 드워프는 그리프 와일드하트라고 불리며, 그는 자신의 의지대로 짐승을 구부릴 수 있다고 하는데, 그런 기술은 당신에게 유용할 것입니다. 그에게서 배울 수 있는지 확인하십시오.",
    ["O"] = "카라노스에 있는 그리프 와일드하트와 대화하십시오.",
    ["T"] = "The Hunter\'s Path",
  },
  [80369] = {
    ["D"] = "아, 다시 한 번 돌아왔군, $N. 내가 너에게 줄 다른 임무가 있을지도 모르니까, 그건 정말 훌륭하네.$B$B남쪽 끝에는 올빼미라고 알려진 극도로 흉포한 생물들의 모임이 있다. 올빼미 날개 덤불(Owl Wing Thicket)로 알려진 그들의 거주지는 특히 기괴한 허브의 서식지로 유명합니다.$B$이 귀중한 식물을 스무 개 정도 가져다 주시겠습니까? 올빼미짐승은 가벼운 간식으로 몸에 지니고 있어야 합니다.",
    ["O"] = "겨울봄 찻잎 20장을 모으십시오.",
    ["T"] = "A Warm Feeling",
  },
  [80370] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Silvermoon Remnants",
  },
  [80371] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Silvermoon Remnants",
  },
  [80372] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Silvermoon Remnants",
  },
  [80373] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Silvermoon Remnants",
  },
  [80374] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Silvermoon Remnants",
  },
  [80375] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Wool: Revantusk Tribe",
  },
  [80376] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Silk: Revantusk Tribe",
  },
  [80377] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Mageweave: Revantusk Tribe",
  },
  [80378] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Donation of Runecloth: Revantusk Tribe",
  },
  [80379] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "Additional Runecloth: Revantusk Tribe",
  },
  [80380] = {
    ["D"] = "나는 먹여 살려야 할 사람들이 많지만, 내 라이벌 중 한 명이 나를 모든 육류 공급업체로부터 단절시켰어!$B$B언제든지, 내 뼈가 벗겨진 갈비와 맥주로 반죽한 해산물 최고를 질투할 거야. 저와 같은 이름을 가진 저는 큰 부츠를 신을 수 있습니다.$B$BI\'는 누군가가 맛본 최고의 바베큐를 만들어 저를 건너간 것을 후회하게 만들 것입니다! 당신을 위해 무엇이 들어 있습니까? 글쎄요, 저는 여러분께 전해드릴 수 있는 솔트크랩 가족의 비밀이 있습니다. 어떤 장소든 피크닉을 위한 훌륭한 장소로 바꾸는 데 도움이 될 것입니다.$B$B작은 게와 악어 가족을 모두 불러 모아 작별 인사를 하라고 말한 다음 그들의 속을 가져오세요.$B$B저에게 필요한 사슴 고기는 여러분이 모험에서 찾을 수 있는 몇몇 상인에서 구할 수 있습니다.  그리고 시침할 맥주가 필요해.$B$B화려, 파티가 시작되기 전에 이 모든 것을 요리해야 해!",
    ["O"] = "리지가 지금까지 맛본 최고의 바베큐를 준비할 수 있게 도와주세요.",
    ["T"] = "Lizzi\'s Competitor",
  },
  [80381] = {
    ["D"] = "다들 저를 미쳤다고 생각하지만, 5년 후에는 여러분 모두가 후회하게 될 거라고 약속합니다! 나는 소위 경제학자들이 나를 믿지 않더라도 이 조개껍데기들이 새로운 경제의 큰 부분이 될 것이라는 사실을 알고 있다.$B$B해저를 따라 반짝이는 조개들, 나는 그것들을 조개동전이라고 부른다, 그것은 다음 큰 일이 될 것이다.$B$B모두가 나를 투자하는 바보라고 부르지만, 그들이 내 스크랩을 채굴하는 동안 시장이 폭발할 때 나는 더러운 부자가 될 것이다.",
    ["O"] = "반짝이는 조개껍데기 20개를 모아 쉘코인 경제를 활성화하고 엘로디아로 돌아가세요.",
    ["T"] = "Shellcoins",
  },
  [80382] = {
    ["D"] = "무역 왕자 두 명이 없다면 해변 파티가 무슨 소용이 있겠어요? 이 이벤트에서 큰 이름이 필요해, 그렇지 않으면 실패가 될 거야!$B$BPt 당신의 가장 화려한 옷을 입고 이 특별한 초대장을 라쳇의 트레이드 프린스 가즐로와 부티 베이의 바론 레빌가즈에게 전달하세요.$B$B그들이 온다면, 더 많은 사람들이 따라올 것입니다. 해변에 시체가 많으면 내 주머니에 금이 더 많이 들어간다는 뜻이지? 그 대가로 진짜 좋은 걸 줄게.",
    ["O"] = "리사의 해변 파티 초대장을 라쳇의 가즐로와 부티 베이의 레빌가즈 남작에게 전달하세요.",
    ["T"] = "VIP Invites",
  },
  [80383] = {
    ["D"] = "등지느러미가 물 밖으로 솟아오르는 게 보이시나요? 그것은 상어입니다.$B$BIt는 이 종의 이례적인 해안선에 너무 가까이 온 것으로 보입니다. 나는 직업이 해양 생물학자이고 그 불쌍한 생물을 한동안 지켜봐 왔습니다.$B$BT여기에 갇힌 이유는 여러 가지가 있을 수 있지만, 고블린들은 갇힌 돼지처럼 그것을 죽이고 싶어합니다!$B$B이봐, 그것이 물 속에 있는 사람들에게 위협이 된다고 생각하지만, 아마도 그냥 무섭고 혼란스러울 것입니다.$B$BI는 그런 일이 일어나도록 내버려 둘 수 없습니다. 물 속으로 들어가서 상어를 쫓아내야 해.",
    ["O"] = "상어를 물속에 빠뜨려 해안에서 멀리 떨어뜨린 다음, Toci Flipper에게 돌아가십시오.",
    ["T"] = "Sharks Are Friends, Not Food",
  },
  [80384] = {
    ["D"] = "데세 게들, 말썽꾸러기들!$B$B발톱으로 내 그물을 쳐서 모든 물고기를 겁주어 쫓아내! 내가 그들을 쫓아가 모래에 몸을 파묻을 때마다, 라우티키는 그의 젊은 시절만큼 민첩하지 않다.$B$B복수를 위한 시간이야, 성가신 조개껍데기 보행자들은 라우티키와 함께 엉망진창으로 받을 자격이 있는 것을 얻을 거야!$B$B그들을 만나, 그들의 껍질을 나에게 가져다주면 너에게 약간의 비밀을 알려줄지도 마다.",
    ["O"] = "라우티키는 당신에게 게 껍질 8개를 가져다 주길 원합니다.",
    ["T"] = "Pinch of Salt",
  },
  [80386] = {
    ["D"] = "",
    ["O"] = "",
    ["T"] = "A Gizmo a Day...",
  },
  [80388] = {
    ["D"] = "음, 또 하나요? 아주 좋아.$B$B당신은 당신의 사람들에게 자신을 증명하려고 하지 않습니까? 다른 모든 사람들 위에 가장 강한 사람으로 올라가기 위해서, 그렇지 않습니까? 용기와 영웅주의의 유산을 남기고 싶지, 무의미한 또 다른 방랑자로 역사에서 사라지는 것보다는, 아니?$B$BI 당신의 관심을 가지고 있습니까? 그럼, 자네를 위한 제안이 있네. 영광을 위한 여정에서 죽음을 이긴다면 불멸자가 될 기회를 주겠다.$B$B언제나... 네가 죽으면 돌아오지 않을 것이다. 너의 영혼은 영원히 너의 몸에서 끊어질 것이다.$B$B그의 제안을 나는 지금 여기에서만 너에게 전한다. 내 거래를 거절하면 두 번째 기회는 없을 거야.",
    ["O"] = "이 퀘스트를 완료하여 필멸자가 되십시오. 이 모드에서는 목숨이 하나뿐이며 다른 필멸자 플레이어와만 거래하고 그룹화할 수 있습니다. 만약 네가 죽는다면, 다시는 돌아오지 않을 것이다. 고객 서비스는 어떤 이유로든 쓰러진 영웅을 부활시키지 않습니다.",
    ["T"] = "Stay Awhile and Listen...",
  },
  [80390] = {
    ["D"] = "전직 벤처 컴퍼니 고블린 무리가 호드에 합류했습니다.$B$B그들 중 일부는 과거의 죄를 아직 용서받지 못했지만, 지금은 머드스프로킷이라고 부르는 더스트왈로우 습지에 정착하기로 선택했습니다. 보스는 이 편지를 책임자에게 전달하기 위해 동전을 얻을 의향이 있는 사람을 보내라고 원합니다.$B$BN언더마인이 이걸 어떻게 가져갈지 모르겠어. 솔직히 내 일이 아니야. 어쨌든, 당신은 그들을 남쪽 먼지 늪지에서 찾을 수 있을 거라고 생각해, 대신 그곳을 드래곤의 둥지로 착각하지 않도록 조심해.$B$B조심해, 꼬마야.",
    ["O"] = "머드스프로킷의 리더에게 편지를 전달하십시오.",
    ["T"] = "Letter to Mudsprocket",
  },
  [80391] = {
    ["D"] = "안녕하세요! 당신의 회사는 환영받다. 저는 모아키 항구의 이눈콰크입니다. 나는 몇 주간의 항해 끝에 이 낯선 땅에 도착했다.$B$B나의 이야기는 Buniq이라는 겨울 타우렌 친구가 카누를 타고 내 정착지를 방문했을 때 시작되었다. 그녀는 나를 Taunka\'le 마을로 초대했다. 하지만 카누에 올라탔을 때, 강한 얼음 돌풍이 불어 부니크의 손에서 밧줄이 떨어져 나갔습니다. 순식간에 강한 해류가 나를 넓은 바다로 데려갔습니다!$B$BBuniq은 노를 가지고 있었기 때문에 내가 할 수 있는 것은 필사적으로 카누에 매달리고 최선을 다하는 것뿐이었습니다.$B$B어쩌다 보니 해류는 저를 이곳 제 집과 전혀 닮지 않은 이 따뜻한 땅으로 데려갔습니다. 친구여, 카누에는 몇 가지 식량이 있었지만 나는 며칠 전에 그것들을 다 마쳤습니다. 근처에 있는 이 껍질 달린 생물들로부터 고기를 좀 모아주시겠습니까?$B$BWe는 먼 북쪽에도 비슷한 생물이 있지만, 저는 그들이 먹을 수 있다고 추측할 수 있는 한 그들에게 접근하려고 시도하는 데 필요한 도구와 지식이 없습니다. 그렇게 하면 나는 영원히 당신의 빚을 지게 될 것입니다.",
    ["O"] = "크롤러 고기 8묶음을 모으십시오.",
    ["T"] = "Crawling for Meat",
  },
  [80392] = {
    ["D"] = "실례합니다만, 잠깐 주의를 기울여도 될까요?$B$B제 이름은 Lieren이고 당신은 노련한 여행자처럼 보입니다. 당신이 나를 도와주는 데 신경 쓰지 않는다면 나는 당신을 위한 작업이 있습니다, 나는 내 일로 꽤 바쁩니다, 나는 여기 동쪽의 Quel\'Danil로 가져갈 소포가 필요합니다.$B$BJust 거기에서 엘프 롯지를 찾아 내 여동생에게 가져다주세요. 내 여동생은 나와 비슷한 특징을 가지고 있지만, 그녀는 모두 엘프 혈통입니다.$B$BI\'패키지에 당신의 지불을 첨부했습니다, 이제 당신은 무슨 핍스퀵이라고 합니까, 나 좀 도와줄래?",
    ["O"] = "리에렌의 소포를 쿠엘다닐에게 가져가서 로아니아에게 전달하십시오.",
    ["T"] = "Package to Quel\'Danil",
  },
  [80393] = {
    ["D"] = "너무 과한 것을 요구하지 않았으면 좋겠지만, 당신은 강한 타입처럼 보입니다.$B$B쿠엘의 다닐 사람들은 제 가족이고, 그들은 오랫동안 끔찍한 위더바크 트롤들과 갈등을 빚어왔습니다! 나는 너에게 그들의 수를 줄여달라고 요청하고 있어, 나는 더 이상 고통받는 것을 보고 싶지 않아, 우리 모두는 이미 너무 많은 것을 잃었어.$B$BShandra\'lor는 가학적인 트롤과 그들의 애완 거미를 호스트로, 나는 당신이 그들에게 집중하기를 원합니다.$B$BO작업이 끝나면 제 양어머니 Voldana에게 보고하십시오. 그녀는 오두막 더 깊숙한 곳에 있습니다!",
    ["O"] = "샤드라알로르에서 위더바크 사디스트 10명과 위더바크 무리경비병 8명을 처치하십시오.",
    ["T"] = "Errand for Quel\'Danil",
  },
  [80395] = {
    ["D"] = "안녕하세요, $R! 내 재고에 있는 일반적인 무기 외에도 당신을 위한 기회가 있습니다.$B$BWhile 나는 Ratchet에서 Crossroads로 달리고 있었는데 Ratchet 바로 남쪽 산에서 이상한 빛을 보았습니다. 라쳇 바로 외곽에 경사로가 있는 것 같고, 일부 랩터들은 그걸 집이라고 부르니까 조심해.$B$B뭐냐면, 뭔지는 모르겠지만, 너 모험가들은 위험한 상황에 닥쳤을 때 바로 뛰어들기를 좋아하잖아? 그것은 악마 숭배와 같은 거대한 거래가 될 수 있으며 내가 아는 모든 것에 대해 그들이 Ratchet에게 불쾌한 일을하는 것은 내 사업에 매우 나쁠 것입니다. 발견한 모든 전리품을 지불로 생각하십시오.",
    ["O"] = "라쳇 남쪽의 산을 조사하십시오.",
    ["T"] = "A Glittering Opportunity",
  },
  [80396] = {
    ["D"] = "저는 케이나 스핀피스톨입니다. 기계주의자, 의무병, 나쁜 것들을 죽이는 살인마.$B$BI는 현재 수많은 무고한 사람들의 생명을 위협하는 위험한 적을 추적하고 있습니다. 나중에 이 문제를 처리하는 데 도움을 청할 수도 있겠지만, 지금은 당신에게 다른 임무가 있고 잘하면 후한 보상을 받을 수 있습니다!$B$B근처의 콜카르 부족이 교차로를 습격할 준비를 하고 있습니다. 나는 내 도구 중 하나를 사용했기 때문에 이것을 알고 있으며, 당신은 내가 그들의 텐트에 \"몰래\" 들어가서 그들의 칸이 그것을 명령하는 것을 들었다고 말할 수 있습니다. 그러나 이것은 피할 수 있습니다. 당신이 그곳으로 내려가서 그들 모두를 끝장낸다면 많은 생명을 구할 수 있을 것입니다.$B$B서쪽의 오아시스 주변에서 찾을 수 있습니다. 끝나면 나한테 돌아와. 내가 여기 없다면 크리스탈을 다시 만지기만 하면 누군가가 나를 기다리고 있다는 것을 알 수 있습니다. 이제 나가서 다 죽여버려!",
    ["O"] = "콜카르 블러드차저 6명, 콜카르 팩 러너 4명, 콜카르 약탈자 4명을 처치하십시오. 크리스탈을 사용해 케이나 스핀피스톨을 다시 소환하세요.",
    ["T"] = "A Bloody Good Deed",
  },
  [80397] = {
    ["D"] = "환영합니다, $C. 우리는 이런 식으로 많은 모험가를 못합니다 — 그리고 이유가 없는 것은 아닙니다.$B$B벤처 컴퍼니의 탐욕이 땅 자체를 더럽혔습니다. 그들이 쓰러뜨린 모든 고대 나무는 내 문제를 가중시킬 뿐이다.$B$B한때 이 숲의 나무에 영양분을 공급하던 강력한 수액은 이제 그 끔찍한 수액 짐승으로 응고되고 있다. 그들의 부식성 특성은 우리가 여기서 유지하기 위해 싸워온 섬세한 균형에 해를 끼칩니다.$B$B그럼에도 불구하고 많은 사람들이 최근에 Stonetalon Peak로 향했습니다! 그들의 부식성 수액은 요리에 필요한 약초와 간단한 물약을 죽입니다.$B$B$C, 모험을 떠나 피크에서 이런 것들을 제거하십시오. 이곳 바로 남쪽, 오래된 유적이 있는 능선 너머로 많은 것을 찾을 수 있습니다. 여기선 동전을 쓸 만한 게 별로 없지만, 물약 몇 개는 결제수단으로 쓸 수 있지 않을까?",
    ["O"] = "수액 야수 10마리와 부식성 수액 야수 6마리를 처치한 후 여관 주인 파랄리아에게 돌아갑니다.",
    ["T"] = "Sap Their Strength",
  },
  [80398] = {
    ["D"] = "당신은 파운더의 메인프레임이 놀라울 정도로 온전하다는 것을 알게 되었습니다. 이것은 가치가 있을 수 있습니다!$B$B그것으로 뭔가를 할 수 있을지도 모르는 노움 공학 전문가에게 알려주세요.",
    ["O"] = "메인프레임을 어떻게 처리할지 알아낼 수 있는 사람을 찾아보세요.",
    ["T"] = "A Pounding Brain",
  },
  [80399] = {
    ["D"] = "한때 충실했던 나의 제자 마카스가르가 오만해지고 나를 버렸다. 그는 내가 장래의 계획을 위해 남겨두었던 방대한 양의 다크 모조를 가지고 해안을 따라 북쪽으로 달아났어.$B$B아마 너와 너의 부하들이 이 유물을 그의 머리와 함께 회수한다면 거래를 할 수 있을 거야. 내게 마땅히 속한 것을 내게 가져오라, 그러면 너는 네가 구하는 것을 돌려받게 될 것이다.",
    ["O"] = "편지를 읽은 후, 당신은 잘라제네의 옛 제자를 직접 찾아서 그의 머리를 구하기로 결정했습니다. 그의 머리와 잘라제네의 모조를 센진 마을의 마스터 가드린에게 가져가면 보상을 받을 수 있습니다.",
    ["T"] = "Zalazane\'s Apprentice",
  },
  [80400] = {
    ["D"] = "<드워프는 당황한 듯 숨을 몰아쉬며 중얼거린다.>$B$B마지막으로 모든 것을 산산조각 내고...$B$BOh, 저기. 완벽한 타이밍이야, 친구야. 왜, 나는 너의 도움의 손길을 지옥처럼 확신하겠어!$B$BSo, 잘 들어봐, 나는 최근에 책을 완성하고 새로운 발명품에 필요한 몇 가지 구성 요소를 얻으려고 했어. 나는 나에게 작은 주문과 whaddayaknow에 캠프를 남겨 두었다?! 빌어먹을 트로그들이 와서 내 물건과 함께 회전목마를 가지고 있었어!$B$BAlas, 내 책은 산산조각이 났고 남은 것으로 판단해 보니, 완벽하게 그려진 패턴과 회로도가 있는 25페이지가 모두 사라졌어.$B$BAll 지금 내가 신경 쓰는 것은 나에게 책 페이지가 반환되고 그 과정에서 그들 mauchit troggs가 고통받는 것이다\'. 그들은 코볼트와 마찬가지로 마비되어 있지만, 코볼트와 마찬가지로 무리를 지어 달리는 경향이 있습니다 — 그러니 그들을 발견할 때 조심하세요!",
    ["O"] = "드워프의 글 10개를 찾아 황무지의 탐사자 브로탈루스에게 돌려주세요.",
    ["T"] = "Re-assembler!",
  },
  [80401] = {
    ["D"] = "불행히도, 파운더를 만드는 것은 쉽지 않습니다. 대부분의 부품은 제가 공급하겠지만, 특별한 물건을 구해 주셔야 합니다. 그것들을 얻는 방법은 당신에게 달려 있습니다.$B$BI는 다음이 필요합니다:$B$BA 토륨 튜닝 서보(섀시용). 내가 아는 건 딱 하나뿐인데, 그건 그 스칼렛 광신자들에 의해 가둬놨어. 무기고는 그들이 이단이라고 생각하는 물건을 보관하는 곳이라고 생각합니다. 가서 가져와!$B$BI게다가 파운더를 위한 완벽한 코어도 필요해. 검은바위 심연에 있는 검은무쇠 골렘은 좋은 공급원이 될 수 있습니다. 골렘 군주 아르겔마흐는 아마 하나를 가지고 있을 것입니다.$B$B마지막으로 필요한 부품은 내골격에 사용되는 고품질 아다만타이트 막대입니다. 나는 Stratholme의 대장간이 과거에 그런 막대를 만들었다고 믿습니다. 나는 도시의 상태를 모르지만, 나는 막대가 아직 거기에 남아 있을 것이라고 믿는다.",
    ["O"] = "스칼렛 수도원의 무기고에서 토륨 튜닝 서보를 획득하고, 골렘 군주 아르겔마흐로부터 검은바위 심연의 완벽한 골렘 코어를 획득하고, 스트라솔름에서 아다만타이트 로드를 획득하십시오. 오글소프 오브노티쿠스에게 돌아가세요.",
    ["T"] = "To Build a Pounder",
  },
  [80403] = {
    ["D"] = "얼마 전, 고블린 비행선 한 대가 동쪽으로 추락했습니다. 스팀히들 카르텔의 대표가 며칠 전에 이곳을 지나갔습니다.$B$B그는 체펠린의 화물과 조종사 Beezil에 대한 정보를 찾고 있었지만 우리 중 누구도 추락 사고를 제대로 못했습니다. 난파선 후 그녀가 혼자서 청소를 할 수 있을지, 배가 싣고 갔을 수 있는 화물은 더더욱 회수할 수 있을지 의심스럽습니다.$B$시간이 있다면, 여기 정동쪽, 산 근처에 있는 Beezil의 난파선에서 그녀를 확인하고 싶을 수도 있습니다.",
    ["O"] = "Beezil의 난파선에서 Moxie Steelgrille과 대화하십시오.",
    ["T"] = "The Zeppelin Crash",
  },
  [80404] = {
    ["D"] = "Drazzit은 곧 나에게서 뭔가를 듣게 될 것으로 기대하겠지만, 나는 이 사이트가 내가 떠날 만큼 안전하다고 생각하지 않습니다.$B$시간이 있다면, 회수된 화물 중 일부를 Mudsprocket에 있는 그에게 가져다 줄 수 있습니까?",
    ["O"] = "비행선 화물을 머드스프로킷의 드립밸브 드라짓 드립밸브로 가져가십시오.",
    ["T"] = "Delivery for Drazzit",
  },
  [80405] = {
    ["D"] = "이 비행선은 머드스프로킷에서 6개월 분량의 보급품을 싣고 왔어요! 물론, 그들은 필요한 것의 일부를 물물교환할 수 있었지만, 영원히 버티지는 못할 것입니다.$B$BI\'화물을 회수하기 위해 이곳으로 보내졌지만, 잔해는 이 지역의 습지 곳곳에 흩어져 있습니다. 많은 화물이 추락에서 살아남지 못했다고 확신하지만, 우리가 회수할 수 있는 것을 도와줄 수 있습니까?",
    ["O"] = "Beezil의 난파선에 있는 Moxie Steelgrille이 Zeppelin 화물 8개를 회수하려고 합니다.",
    ["T"] = "Secure the Cargo!",
  },
  [80407] = {
    ["D"] = "이봐!$B$B$N 맞죠? 어떤 케이나 스핀피스톨로부터 편지를 받았습니다. 그녀는 마을 북서쪽에 있는 추락한 노움 로켓 자동차로 안내하기 위해 나에게 상당한 돈을 지불했습니다.$B$B그는 \'그것\'을 찾으면 무엇을 해야 하는지 알게 될 것이라고 말했습니다.",
    ["O"] = "가젯잔 북서쪽에 추락한 노움 로켓 차량을 조사하십시오.",
    ["T"] = "A Letter From a Friend",
  },
  [80408] = {
    ["D"] = "내 숙적에 대한 나의 수색은 계속되고 있지만, 그 수색이 계속되는 만큼 해야 할 일도 계속되고 있습니다. 나는 두뇌가 필요해! 저는 현재 놀랍도록 혁신적인 기술을 연구하고 있지만, 모든 인종을 위해 완벽해야 합니다.$B$BI는 더 많은 샘플이 필요하고 어디서 구할 수 있는지 정확히 알고 있습니다! Gadgetzan의 먼 남쪽과 약간 동쪽에는 Eastmoon Ruins로 알려진 트롤 유적이 있습니다! 거기에는 오우거가 있습니다. 격렬하게 찢어버리세요! 그들은 타나리스의 물 저장고를 공격하여 많은 사람들을 갈증으로 죽게 할 것입니다.$B$BWater는 이미 비싸지만, 그 짐승들에 의해 저장고가 파괴되면 가격이 치솟을 것이고 대부분의 사람들은 물을 살 수 없을 것입니다. 그것을 피합시다. 모두 죽여라. 그것들을 얻으면 뇌를 레아스에게 가져가고 크리스탈로 돌아와.",
    ["O"] = "이스트문 유적에 있는 듄마울 오우거에게서 부드러운 오우거 뇌 12개를 폭력적으로 회수한 후 레아스에게 전달하십시오.",
    ["T"] = "A Slaughter for Brains",
  },
  [80409] = {
    ["D"] = "지시대로 처리하겠습니다. 너를 보낸 사람에게 돌아가는 게 좋겠어.",
    ["O"] = "크리스탈로 돌아가 케이나 스핀피스톨에게 말을 걸어라.",
    ["T"] = "Return to Kheyna",
  },
  [80410] = {
    ["D"] = "실례합니다, $N. 나는 최근에 세나리온 서클로부터 이상한 메시지를 받았는데, 그것은 나에게 보낸 것이 아니라 당신에게 보낸 것이었다.$B$B<Rayne이 당신에게 편지를 건네주는데, 당신이 그것을 열었을 때, 그 편지에는 몇 개의 단어만 포함되어 있고 서명은 없다: \"시간이다. 안도르할의 여관 2층에서 만나요.\">",
    ["O"] = "안도르할 여관으로 가서 편지를 보낸 사람을 찾아봐.",
    ["T"] = "A Timely Situation",
  },
  [80411] = {
    ["D"] = "꽤 오랫동안 그녀를 사냥하고 있었지만, 그녀는 매우 찾기 힘들어요!  우리가 가까이 다가갈 때마다 그녀는 도망친다. 그러나 그녀는 다시 당신에게 연락하려고 합니다. 이번에는 덫을 놓을 것입니다. 세라단으로 이동하여 에메랄드 포털을 피하고 가장 큰 사원으로 진행하십시오.  그녀의 타락한 시간 수정을 또 찾을 수 있습니다. 그것을 사용하고 그녀를 소환하십시오. 그럼 내가 나타나서 함께 그녀를 물리칠 거야!",
    ["O"] = "세라다네의 사원으로 가서 안트노르미를 처치하고, 안도랄의 크로미에게 돌아가십시오.",
    ["T"] = "An Infinite Hunt",
  },
  [80604] = {
    ["D"] = "우리의 적은 더 이상 이 시대에 존재하지 않지만, 나는 그들이 과거에 있다고 믿을 만한 이유가 있습니다. 나는 너에게 더 많은 것을 말해 주겠지만, 여기서는 말하지 마, 너는 누가 듣고 있을지 모르니까.$B$B타나리스의 시간의 동굴로 가라.$B$BI는 너에게 들어갈 수 있는 권한을 줬어. 너는 이 일에 연루되어 있으니 들어갈 수 있는 권한을 줬어.$B$BO에 도착하면 다시 나한테 얘기해.",
    ["O"] = "시간의 동굴로 가서 크로미와 대화하십시오.",
    ["T"] = "A Journey Into The Caverns",
  },
  [80605] = {
    ["D"] = "대략 17년 전, 살게라스의 지배 아래 있는 마지막 수호자 메디브가 어둠의 문을 열고, 오크 호드를 이 세계로 들여보냈다.$B$B케이나와 안티노미가 가졌던 것과 같은 에너지로 지역에서 시간적 변칙성을 감지했다.$B$B헤이나는 안티노르미가 이 사건의 배후에 있다는 것을 거의 확신하고 있다.  부디 오른쪽으로 가는 길을 택하여 안트노르미가 역사를 훼손하기 전에 멈추게 해, 나는 여기서 상황을 감독할 거야.$B$B이게 나쁜 일인지 의심하기 전에, 오크는 군단을 패배시키는 데 중요한 역할을 했어, 내가 장담하건대, 그들이 도착하지 않았다면 그 결과는 재앙이다!",
    ["O"] = "검은 늪의 과거로 시간의 길로 들어가 안트노르미를 처치하십시오. 그녀의 머리를 케이나에게 가져다주세요.",
    ["T"] = "The First Opening of The Dark Portal",
  },
  [80606] = {
    ["D"] = "푸른 옷을 입고 두건과 로브를 두르고, 다른 사람들을 불행하게 만드는 자들을 벌하기 위해 이 땅을 여행하는 그 신비한 사람들 중 한 명을 본 적이 있습니까?$B$B많은 사람들이 본 적이 있거나, 그들에 대해 전혀 알지 못합니다. 한 번쯤은 그들이 벌을 받아야 한다!$B내 장갑을 가져간 자들이 틀림없어, 내 손에서 장갑을 사라지게 할 책임이 또 누가 있겠어?! $B$BI는 어디서 찾을 수 있을지 모르겠지만, 만약 그들이 나타난다면, 나를 위해 그들의 얼굴을 눈덩이처럼 불어나게 하고 그것이 용납되지 않을 것임을 알려줘!",
    ["O"] = "눈덩이로 게임 마스터를 공격하세요!",
    ["T"] = "Revenge on Game Masters!",
  },
  [80700] = {
    ["D"] = "도시 곳곳에서 널 찾고 있었어! 나는 우체부라기보다는 아나운서에 가깝지만, 이 편지를 당신에게 전하라는 지시를 받았습니다. 나는 그가 누구인지 확신할 수 없다.$B$B그의 얼굴은 가려져 있었고 목소리는 전혀 낯설어 보였다. 그는 당신이 그것을 읽으면 이해할 것이라고 말했습니다.$B$BI는 캐묻는 사람이 아닙니다, $N, 하지만 더 조심하세요, 나는 경비원에게 내가 그런 종류의 사람들과 연관되어 있다는 것을 알리지 않을 것입니다.",
    ["O"] = "갓맨의 마음을 편하게 하기 위해 수상한 편지를 받아라.",
    ["T"] = "A Particular Letter",
  },
  [80701] = {
    ["D"] = "읽은 후에는 이것을 불태우십시오.$B$B$N,$B$BI 이 편지가 당신의 건강을 회복하기를 간절히 바랍니다, 직접 메시지를 전달할 수 있었으면 좋았을 텐데, 우리가 비밀을 지키는 것을 좋아한다는 것을 이해해 주셔야 합니다.$B$BI 우리 조직이 하는 일을 알고 있는지 확실하지 않습니다.  아니면 우리가 누구인지, 그러나 우리는 귀중한 정보를 발견했고 당신의 도움이 필요할 수도 있습니다.$B$B봉투에서 반지를 찾을 것입니다, 우리를 방문하는 동안 손에 들고 있으십시오, 그것은 당신이 우리의 임무를 수락하고 편지가 불태워졌다는 표시가 될 것입니다.$B$Buntil we meet, Mathias Shaw.",
    ["O"] = "SI:7에 보고하고 마티아스 쇼에게 반지를 선물하십시오.",
    ["T"] = "The Elusive SI:7",
  },
  [80702] = {
    ["D"] = "내 요원들은 스칼렛 캐러밴이 여러 마을을 돌아다니기 시작했다고 보고했습니다.$B$BFrom 우리가 알고 있는 바에 따르면 그들은 이미 레이크셔, 다크셔, 메네실, 사우스쇼어로 갔습니다.$B$B유일한 가정은 스칼렛 수도원, 하스글렌, 스트라솔름에서 일어난 사건 이후 십자군을 인수한 사람이 그들이 남자가 부족하다는 것을 깨달았다는 것입니다.$B$BI는 당신이 레이크셔 사람들에게 가서 말하기를 원합니다. 현지인들은 최소한 뭔가를 봤어야 했어.",
    ["O"] = "레이크셔 주민들을 심문하고 진실을 밝혀내십시오. 마티아스 쇼에게 보고하십시오.",
    ["T"] = "Young and Foolish",
  },
  [80703] = {
    ["D"] = "그래 그게 내가 아는 전부야, 이제 나는 정보에 대해 어떤 종류의 보상도 받을 자격이 없다고 말하지 않지만 대단히 감사할 거야.$B$B<Kixxle은 손바닥을 벌리고 있지만 너는 지불을 거부해.>$B$B그런 다음, 그 다리로 가는 길을 따라 가세요, Thandol Span 또는 뭐든지,  그 스칼렛이 너를 그렇게 찌르는 놈이 되길 바라!",
    ["O"] = "블라데우스 스프링리버를 메네실 항구로 데려오고 스타우피스트 선장에게 보고하십시오.",
    ["T"] = "Thandol Span",
  },
  [80704] = {
    ["D"] = "당신이 데려온 그 어린 소년을 심문하려고 애썼지만 소용이 없었습니다, $N. 그는 그저 말을 하지 않았고, 나와 다른 경비원들은 우리가 할 수 있는 한 최선을 다해 그를 설득하려고 노력했다.$B$BConsideside, 그들이 그들의 가장무도회를 끝내기 위해 거기에 있었다면, 그에게서 정보를 끌어낼 더 나은 기회가 있을 거라고 생각했어.$B$BCredits 크레딧이 만기되는 곳을 감안할 때, 너는 조각을 맞추고 찾는 일을 훌륭하게 해냈어.$B$B원하는 접근 방식을 어떻게 하든,  그냥 끝나는 걸 봐.",
    ["O"] = "블라데우스를 어떻게 처리할지 결정하십시오.",
    ["T"] = "Are You True to Your Nature?",
  },
  [80705] = {
    ["D"] = "아제로스를 여행하며 수많은 모험을 하는 동안, 당신은 앞에 있는 그와는 달리 여러 위험과 적과 마주했습니다.$B$B당신은 그가 악한 부류가 아니라는 것을 확신하며, 당신의 본성에 충실하면서 이 문제에 가볍게 접근하기로 선택했습니다.$B$B선택으로 가득 찬 테이블에서 당신은 최선의 설득 수단을 선택하고 시작할 준비가 되었습니다.",
    ["O"] = "설득 기술을 사용하여 블라데우스를 심문하십시오.",
    ["T"] = "The Means of Persuading",
  },
  [80706] = {
    ["D"] = "당신은 아제로스를 여러 차례 모험하면서 많은 적을 만났고, 처음으로 당신 안의 무언가가 클릭되었습니다.$B$B이 뒤틀린 세상이 끔찍한 평화를 되찾기 위해 얼마나 더 많은 쓰레기를 때려눕히고, 불구로 만들고, 죽여야 합니까?$B$B붉은 십자군은 당신들의 옆구리에도 가시였습니다.  어쩌면 정의를 실현할 때일까요, 아니면 복수일까요?$B$B필요한 것을 얻기 위해 도와주는 도구로 가득 찬 테이블이라면, 당신은 악마를 받아들일 준비가 된 것입니다.",
    ["O"] = "필요한 모든 수단을 동원해 모든 것을 찾아내십시오.",
    ["T"] = "Seeking Justice or Vengeance?",
  },
  [80707] = {
    ["D"] = "블라데우스에 대해 얻을 수 있는 모든 정보를 추출했습니다. 그를 끝냈다고 결정한 후, 당신은 그를 쉬게 하고 다음 행동에 대해 생각하게 했다.$B$B화이트메인의 죽음과 스트라솔름에 대한 악마의 영향력에 대한 소식이 주홍십자군의 마지막 진정한 지도자인 레이디 아벤디스의 귀에 들어간 것 같다.$B$B그녀의 심복 중 한 명이 젊은 남녀를 속여 그들의 대의에 동참하게 하고 그들이 계속 머물도록 강요하고 있다. 그녀는 몇 가지 숫자를 되찾으려고 노력하고 있다.$B$B당신은 결정한다. 스타우피스트에게 이 사실을 알리고 의견을 물어봐.",
    ["O"] = "스타우피스트 선장에게 보고하십시오.",
    ["T"] = "The Price for Information",
  },
  [80708] = {
    ["D"] = "내 아들들은 죄수가 스톰윈드에 도착할 수 있도록 준비했어, 그는 그들의 관할권에 속해 있기 때문에 그의 운명은 거기서 결정될 거야.$B$B당신은 큰 도움이 되었고 나는 당신이 이 일을 더 자세히 파고들고 싶어할 것이라고 확신합니다, 나는 당신에게 단서를 가지고 있을 수도 있습니다, 그것이 얼마나 도움이 될지는 확실하지 않습니다.$B$B대성당 지구의 예배당에는 빨간 예복을 입은 사제가 있습니다.  내가 쇼의 부하들로부터 입수한 정보에 의하면 그의 이름은 브라더 크롤리이며, 스칼렛 십자군이 일종의 대사로 도시 내에 파견했다고 한다.$B$BHis의 임무는 빛의 이름으로 싸우려는 사람들을 모집하는 것이었거나, 이 스칼렛들이 스스로에게 하는 어리석은 거짓말이 무엇이든 간에 말이다.$B$B어떤 경우에도,  Crowley는 그렇게 적극적이지 않아서 그가 이 녀석들을 모집할 사람인지 확실하지 않지만 시도해 볼 가치가 있습니다.",
    ["O"] = "대성당의 스톰윈드 지구로 가서 크롤리 형제와 대화하십시오.",
    ["T"] = "Scarlet Aid",
  },
  [80709] = {
    ["D"] = "아벤디스를 막아야 해. 그러면 너는 그녀의 옆구리에 가시 같은 존재가 될 거야$B, 그리고 내부가 아니라면 얼마나 더 잘해야 할까요? 나는 비전의 기술에 대한 기술이 전혀 없으며, 나처럼 그녀가 쓰러지는 것을 보고 싶어할 나의 소중한 친구가 과거에 나에게 외모를 바꿀 수 있는 몇 개의 두루마리를 제공해 주었습니다.$B$BI는 그 이상입니다. 아무에게도 말하지 않는다면 기꺼이 하나를 제공하겠죠, 그냥 두루마리가 더 의미 있는 것을 위한 것이었다고 말합시다, 하지만 절망적인 시기에는 절박한 조치가 필요합니다.$B$B티르의 손에 가까이 있을 때 이것을 사용하지 마십시오. 당신이 파괴한 대상의 제자 중 한 명이라고 주장하고 당신의 팀이 아라티의 오우거에게 죽임을 당했다고 주장하십시오.",
    ["O"] = "티르의 손으로 가서 마벨 브라이트우드에게 보고하십시오.",
    ["T"] = "Donning the Red Flag",
  },
  [80710] = {
    ["D"] = "첫 임무 수행할 준비가 되셨나요?$B$B 우리의 갑옷은 초라하고 칼날은 무뎌 보이지만, 자신의 무게를 견디지 못한다면 빛의 수고를 감수할 가치도 없습니다.$B$B역병지대를 파괴하고, 앞을 가로막는 언데드를 모두 처치하고, 그들의 뇌를 제게 가져다주세요. 그들의 두뇌는 고위 장군이 계획한 일에 필수적이니, 그저 네 일을 하고 아무 질문도 하지 마.$B$B이 바보야, 빛은 아무도 기다리지 않아, 너의 영광스러운 목적을 주장해.",
    ["O"] = "역병지대 곳곳에서 언데드를 사냥하고 그들의 뇌를 모으세요.",
    ["T"] = "It’s All in Their Brains",
  },
  [80711] = {
    ["D"] = "당신의 다음 임무는 그저 여기저기서 몇 가지를 모으는 것이지, 특별한 건 없어요.$B$B세상의 실제 위험 지역에서 정령과 식물과 싸우면서 이것들을 찾을 수 있겠지만, 당신이 정말로 빛의 선택을 받는다면 성공할 것이라고 확신합니다.$B$B저에게 새비지 잎과 원소의 핵을 알려주세요.  각각 50개씩, 우리가 달성하고자 하는 것에 큰 도움이 될 것입니다.$B$B그런 다음 돌아오시면 공식적으로 회원이 될 것이고 비밀 훈련 장소의 입구를 찾을 수 있는 지도를 드리겠습니다.$B$B빛이 당신의 불쌍한 영혼을 축복하시기를. 당신이 돌아온다면 우리는 당신을 형제자매로 받아들일 것이고, 당신이 돌아오지 않는다면 우리는 잠시도 당신을 위해 슬퍼하지 않을 것입니다.",
    ["O"] = "세계를 여행하고 요청받은 물품을 가져오세요.",
    ["T"] = "Supplies We Need",
  },
  [80720] = {
    ["D"] = "$N, 그렇습니까?$B$BLord Varimathras가 나에게 당장 너를 찾아내라고 했어.$B$BI 당신이 그를 어디서 찾을 수 있는지 알고 있다고 믿어요 — 그는 영원히 그녀의 그림자 속에 머무를 어둠의 여왕 곁에 서 있습니다.$B$B그리고 이제 당신의 그림자가 당신을 덮고 있습니다. 나는 그의 인내심을 시험하지 않을 것이다.",
    ["O"] = "언더시티의 바리마트라스에게 보고하십시오.",
    ["T"] = "A Dreadful Summon",
  },
  [80721] = {
    ["D"] = "최전선에서 이상한 일이 벌어졌다는 소식이 들려왔습니다.$B$B여왕의 가장 훌륭한 하수인들이 사라졌습니다. 너무나도 많고, 너무나도 빠르고, 눈에 띄게 정밀하게 전쟁에서 그저 불운이라고 할 수 없다.$B$B내 데스스토커들은 훨씬 더 지루한 일에 몰두하고 있으므로, 그대가 브릴, 무덤, 타렌 방앗간으로 가서 그들을 대신해 현지 집행관들의 계좌를 수집하도록 부탁하겠다.$B$B나에게 돌아와, 내가 원한다면  그냥 보상으로 줄 수 있을지도 몰라요.",
    ["O"] = "브릴(Brill), 더 세풀처(The Sepulcher), 타렌 밀(Tarren Mill)로 여행하세요. 고위 집행관 Darthalia, 집행관 Zygand, 고위 집행관 Hadrec과 대화하십시오. 바리마트라스에게 보고하십시오.",
    ["T"] = "Grim News",
  },
  [80722] = {
    ["D"] = "우리가 정말로 이 계략의 진실을 밝히고 싶다면, 스칼렛들이 우리의 손에 카드를 쓰게 만들어야 합니다.$B$B이 목적이든, 나는 당신의 임무에 데스가드를 투입했습니다. 그의 이름은 Maverin, 또는 Moverish입니다 — 인간의 이름은 제 혀를 더럽힙니다.$B$B당신은 북쪽의 수도원으로 가는 길 근처의 묘지에서 그를 찾을 것입니다. 그에게 미끼를 던지게 하세요, 그는 귀중한 자산이 아닙니다, 그런 다음 Scarlets를 죽이고 그들의 무기고에서 이 흥미로운 새 무기를 찾을 수 있는 모든 것을 차지하세요.$B$B나를 실망시키지 마세요.",
    ["O"] = "데스가드 매버릭을 찾아 주홍 십자군을 위한 덫을 설치하십시오. 바리마트라스에게 보고하십시오.",
    ["T"] = "To Catch a Rat...",
  },
  [80723] = {
    ["D"] = "그러니까 이 물약이 스칼렛 계략의 핵심입니다. 따분하고, 투박하지만, 짜증날 정도로 강력하다.$B$BI 나 자신은 연금술의 저급한 기술에 손을 대지 않는다. 다행히도, 우리 여왕의 왕실 약제상들은 연금술사들을 숙고하고 풀을 갈아먹는 예술을 선호합니다.$B$B약제사에 가서 약제사 Zwinker를 찾아 당신이 찾은 것을 보여주세요. 그녀는 나의 피조물이야.$B$BGo, 빠르고 신중해.",
    ["O"] = "약병을 약제사에게 가져가서 바리마트라스가 신뢰하는 약제상에게 말하십시오.",
    ["T"] = "Trusted Apothecary",
  },
  [80724] = {
    ["D"] = "당신이 가지고 있는 물질에 대해 몇 가지 사전 테스트를 수행했습니다. 내가 식별할 수 있었던 것은 그 물약에 피스블룸과 고스트 헤어가 포함되어 있다는 것뿐이다.$B$B언데드에게 강요하는 긴장증 상태에 대해 대답할 수 없다.$B$B이 혼합물이 어떤 종류의 더 높은 주문술로 조작되었다는 나의 가설이며, 그것은 내 능력으로 해결할 수 있는 범위를 벗어난다.$B$B우리에게 필요한 답을 줄 수 있는 사람은 오직 한 사람뿐이다. 그는 브릴의 동쪽에 있는 브라이트워터 호수의 중심에 살고 있습니다.$B$B큰 존경심을 가지고 그를 격려하고 그에 따라 당신의 말을 측정하십시오.",
    ["O"] = "티리스팔 숲에서 군터 아르카누스를 찾으십시오.",
    ["T"] = "Consulting an Expert",
  },
  [80725] = {
    ["D"] = "나는 가끔 달라란을 그리워하며, 한때 나는 그저 비전 마법을 배우는 학생에 불과했던 시절을 그리워한다.$B$B스컬지가 나를 그들의 지배에 묶어놓았을 때, 나의 옛 기억은 나를 완전히 잃어버리지 않게 해준 유일한 끈이었다.$B$BI는 내 인생의 이야기로 너에게 부담을 줄 생각이 없어.  $N, 하지만 나는 이미 이 유리병이 무엇인지, 어떻게 만들어졌는지 알고 있지만, 말하기 전에 당신이 나에게 부탁을 들어주길 바란다. 동등한 교환이라고 생각하십시오.$B$BGo는 Ambermill의 퇴폐적인 마을로: 마을 회관 뒤에 펜던트를 묻고 마법으로 봉인했습니다.$B$BI는 당신에게 와드 주문을 지우고 펜던트를 회수하여 나에게 돌려줄 두루마리를 줄 것입니다. 그럼 얘기하자.",
    ["O"] = "앰버밀 뒤로 가서 군터의 펜던트를 찾아보세요.",
    ["T"] = "In Gunther’s Favor",
  },
  [80726] = {
    ["D"] = "당신이 회수한 스칼렛이 만든 물약은 휴면 죽음의 영약, 또는 우리 학자들이 선호하는 절제의 영약으로 알려져 있습니다.$B$BIt는 2차 대전쟁 당시 달라란에서 굴단의 죽음의 기사들의 불경한 힘에 대항하기 위해 처음 고안되었습니다.$B$BIt는 현자의 돌로 알려진 변형에 일반적으로 사용되는 특정 연금술 도구로만 만들 수 있습니다. 불행히도, 나는 그것을 가지고 있지도 않고 모방하는 방법도 모릅니다.$B$BF또는 이제, 당신은 배운 것을 가지고 언더시티의 주인에게 돌아가야 합니다. 나는 물약을 가지고 있고 다른 것을 배울 수 있는지 볼 것입니다.",
    ["O"] = "언더시티의 바리마트라스로 돌아갑니다.",
    ["T"] = "Soul and Alchemy",
  },
  [80727] = {
    ["D"] = "나는 어둠의 여인에게 전할 우리의 연구 결과를 담은 보고서를 준비했습니다.$B$B그녀는 그녀가 읽는 것을 별로 좋아하지 않을 것이며, 그녀의 분노가 당신의 결말이 된다면 그것은 부끄러운 일이 될 것입니다.$B$B그녀 앞에 무릎을 꿇고, 그녀를 달래고, 당신이 나를 섬겼던 것처럼 그녀를 충성스럽게 섬기십시오... 그러나 당신이 누구에게 속해 있는지 잊지 마십시오.",
    ["O"] = "실바나스에게 보고하십시오.",
    ["T"] = "Dark Temper for a Dark Lady",
  },
  [80728] = {
    ["D"] = "나는 내 전사들의 마음을 흐리게 하는 모든 바람, 내 공포의 군주와 죽음의 수호자와의 결탁을 알고 있어. 그의 명령에 따라 낭비한 것이야.$B$B아마 너는 바리마트라스를 좋아하게 됐을지도 모르겠어. 그의 장난감 중 하나가 되고 싶습니까? 한 마디로 당신이 그의 것임을 확실히 할 것입니다. 영원히.$B$BNo? 너는 아직도 네 영혼을 소중히 여긴다? 불쌍해.$B$B내 말대로 하고 동부 역병지대에 있는 티르의 손으로 가거라. 그 열성적인 바보들에게서 진홍색 군복을 가져와 군터에게 가져다주자. 그는 나머지를 알게 될 것이다.$B$BGo now, beged from my sight.",
    ["O"] = "동부 역병지대에 있는 티르의 손으로 가서 주홍색 수습 제복을 얻은 다음, 브라이트워터 호수 섬에 있는 군터 아르카누스에게 돌아가십시오.",
    ["T"] = "The Future Looks Grim",
  },
  [80729] = {
    ["D"] = "당신이 점을 쳤을지도 모르지만, 우리는 당신을 주홍 십자군의 대열에 침투시키려고 합니다.$B$B당신이 제게 가져다준 제복에 저는 환영 마법을 설치했고, 마법이 쉽게 발각되지 않도록 몇 개의 더 큰 은폐 와드를 설치했습니다.$B$B이제 남은 것은 당신이 티르의 손에서 신참임을 신참으로 소개하는 것입니다.$B$B그런 모집자는 Mavel Brightwood여야 합니다.$B$BI는 행운을 빕니다, $N. 정신을 차리고 그들의 참견하는 연금술사들에 대해 무엇을 할 수 있는지 알아내세요.",
    ["O"] = "티르의 손으로 가서 마벨 브라이트우드에게 보고하십시오.",
    ["T"] = "A Different Shade of Red",
  },
  [80730] = {
    ["D"] = "SI:7은 우리에게 매우 빠르게 도달하는 통신 수단을 가지고 있으며, 믿거나 말거나, 그들은 매우 신뢰할 수 있습니다.$B$B더 자세한 내용은 언급하지 않겠습니다. Aerie Peak에 도달하려고 했던 드워프 캐러밴은 습지를 벗어나지 못했습니다.$B$B그는 폐허가 되었고, 당신은 드워프였던 것의 절단된 껍질만 찾을 수 있습니다.$B$B우리 요원들은 이미 주변을 샅샅이 뒤지고 있습니다. 구역을 찾았지만 아무것도 찾지 못했고, 그들은 현재 새로 모집된 스칼렛 광신자들을 현지화하려고 노력하고 있습니다.$B$BI\'당신이 얼마나 탐정이라고 믿는지 잘 모르겠지만, 다시 한 번 살펴보길 부탁드립니다, 아마도 그들이 뭔가를 놓쳤을 수도 있습니다.$B$B만약 당신이 신병을 찾는다면, 우리는 스칼렛이 그들을 세뇌하기 위해 어떤 설득법을 사용했는지 확신할 수 없다는 것을 명심하세요.  가능한 한 많이 남겨두고 메네실에게 가져가라.",
    ["O"] = "캐러밴의 경로를 따라가며 단서를 찾아보세요.",
    ["T"] = "Caravan Meets Caravan",
  },
  [80735] = {
    ["D"] = "내 소원을 들어주면 너에게 고대의 강력한 지식을 가르쳐 주겠다.",
    ["O"] = "오니시아의 비늘 3개를 아우렐리우스에게 가져다주면 오니시아의 정제된 비늘로 변환하는 방법을 가르쳐 줄 것입니다.",
    ["T"] = "An Uncommon Request",
  },
  [80736] = {
    ["D"] = "잊혀진 지식을 찾아 이곳에 온 건 너뿐만이 아니야. 그러나 다른 모든 사람들과 마찬가지로 그것은 단순히 당신에게 주어지지 않을 것입니다. 내 부탁을 들어주면 내가 아는 것을 가르쳐 주겠다.$B$B너는 내 비밀을 가르쳐 준 훌륭한 연금술사의 도움이 필요할 것이다.",
    ["O"] = "오니시아의 정제된 비늘 3개를 아우렐리우스에게 가져오면 오니시아의 충전된 비늘로 바꾸는 방법을 가르쳐 줄 것입니다.",
    ["T"] = "A Rare Request",
  },
  [80738] = {
    ["D"] = "구루바시 트롤들은 검보를 섭취하는 사람들의 의지력을 북돋아줄 수 있는 독특한 검보 제조법을 가지고 있습니다. 전투 전에 가장 사나운 전사들이 먹는 경우가 많습니다.$B$BI는 이러한 제조법을 얻었고 투기장에서 자신을 증명하는 사람들에게 기꺼이 거래할 의향이 있습니다.$B$B나에게 피의 토큰을 주고 너도 이 제조법을 배울 수 있어.",
    ["O"] = "스트랭글쏜 베일의 구루바시 투기장에 있는 브래들리 스틸에게 피의 증표 25개를 가져오세요.",
    ["T"] = "Recipe: Gurubashi Gumbo",
  },
  [80739] = {
    ["D"] = "투기장에서의 치열하고 빠른 전투는 종종 극복해야 할 힘에 의해 결정됩니다.$B$B주의력은 준비되지 않은 자를 이길 수 있고, 전투의 열기 속에서 승리하려는 마지막 한 조각의 욕망을 줄 수도 있습니다.$B$B구치의 힘은 한때 구루바시 트롤이 가지고 있던 이 마법에서 찾을 수 있습니다. 대가를 치르면 당신의 것이 될 수도 있습니다.",
    ["O"] = "스트랭글쏜 베일의 구루바시 투기장에 있는 브래들리 스틸에게 피의 증표 25개를 가져오세요.",
    ["T"] = "Formula: Enchant Gloves - Major Strength",
  },
  [80755] = {
    ["D"] = "네, 네, 리오트가 왜 당신을 저에게 보냈는지 이해합니다. 그 주문이 없었다면, 당신은 가장 무차별적인 짐승을 제외한 모든 짐승을 길들이는 데 상당한 어려움을 겪었을 것입니다. 이제 당신은 전 세계의 살아있는 생물을 길들일 수 있습니다!$B$B그것만으로는 충분하지 않다는 것을 알아야 합니다. 당신이 변덕스럽게 행동하는 생물의 진정한 힘은 야생에서 관찰한 재능을 그들에게 부여하는 데 있다는 것을 깨달아야 합니다. 단순히 야생 동물을 적에게 물어뜯는 것만으로는 충분하지 않습니다.$B$B애완 동물의 진정한 잠재력을 활용하고 싶다면 다시 한 번 저에게 말하십시오. 나는 너에게 짐승 주인의 길을 깨우쳐 주는 데 세세한 부분도 아끼지 않을 것이다.",
    ["O"] = "언더시티의 전쟁 지구에 있는 다이앤 윌로우필드와 대화하십시오.",
    ["T"] = "Training the Beast",
  },
  [140821] = {
    ["D"] = "잘 들어, 병사들아! 우리 정찰대가 오크의 전장 지도자 중 한 명을 찾아냈습니다. 그는 유난히 피에 굶주리고 교활한 검귀 주인으로, Axun이라는 이름을 가지고 있습니다. 한 무리의 사람들을 데리고 그를 찾아라. 이 위협을 빨리 제거할수록 전선을 사수할 확률이 높아집니다. 우리는 이 야만인들이 인간의 땅으로 더 이상 진군하지 못하게 해서는 안 됩니다.",
    ["O"] = "전장을 샅샅이 뒤져 검귀 악순을 처치하십시오.",
    ["T"] = "Strategic Strike",
  },
  [1140820] = {
    ["D"] = "너희들이 고기 분쇄기에 몸을 던지는 걸 보는 게 즐겁긴 하지만, 이건 우리가 싸움에서 이길 수 없을 거야. 이 땅을 정복하려면 그들의 지도자를 참수해야 합니다. 다른 병사들을 모아 인간의 전장 전략가인 레이디 카트린을 찾으세요. 그들의 지휘 체계가 무너지면, 그들의 보병들은 우리 전사들에게 쉽게 잡혀갈 것입니다.",
    ["O"] = "전장에서 카트린 여군주를 찾아 처치하십시오.",
    ["T"] = "Strategic Strike",

  },
}
